[
  {
    "id": "1",
    "categoryId": "1",
    "title": "الأنثربولوجي",
    "text": "علم الأنثروبولوجيا (Anthropology) هو فرع من العلوم الاجتماعية يهتم بدراسة البشر وثقافاتهم وتفاعلاتهم الاجتماعية والثقافية. يعتبر علم الأنثروبولوجيا استكشافًا شاملاً للتنوع البشري، حيث يهدف إلى فهم الثقافات والمجتمعات البشرية في جميع أنحاء العالم.\n\nيتناول علم الأنثروبولوجيا عدة مجالات رئيسية، بما في ذلك:\n\nالأنثروبولوجيا الاجتماعية: تركز على دراسة التفاعلات الاجتماعية والعلاقات داخل المجتمعات البشرية، بما في ذلك الهياكل الاجتماعية والقوانين والقيم والعادات.\n\nالأنثروبولوجيا الثقافية: تهتم بدراسة الثقافات والتعبيرات الثقافية المختلفة للشعوب، بما في ذلك اللغة والفن والعادات والتقاليد والمعتقدات وطقوس الحياة.\n\nالأنثروبولوجيا البدنية (الأنثروبولوجيا الفيزيائية): تركز على دراسة التطور البشري وتشكل الجسم البشري والاختلافات البيولوجية بين الأجناس البشرية المختلفة.\n\nالأنثروبولوجيا الأثرية: تهتم بدراسة الثقافات والمجتمعات البشرية السابقة من خلال الآثار المادية والمواقع الأثرية.\n\nتستخدم علم الأنثروبولوجيا أساليب بحثية متنوعة، بما في ذلك الملاحظة الميدانية، والمقابلات، وتحليل المواد الثقافية، والأبحاث الأثرية. يهدف علم الأنثروبولوجيا إلى توفير فهم عميق للثقافات البشرية والتنوع الثقافي، وتعزيز التفاهم بين الثقافات المختلفة وتطوير الحوار العابر للثقافات"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الجريمة",
    "text": "تعني الجريمة من \"منظور الشريعة الإسلامية\" إتيان فعل محرم أو معاقب على فعله أو ترك فعل واجب معاقب على تركه\". فالشريعة عدت بعض الأفعال جرائم وقد عاقبت عليها من أجل حفظ مصلحة المجتمع ولصيانة النظام الذي يقوم به، ولضمان بقاء أفراده متضامنين متخلقين بالأخلاق الفاضلة. (مروة حمدي رياض، 2022، ص493)\nفي حين تعرف الجريمة من المنظور القانوني بأنها: \"ذلك الفعل الذي يُعاقب عليه بموجب القانون\"، لأن أي تجاوز للقانون يستحق العقاب فالجريمة عمل غير مُشرع، كما تُعرف الجريمة على \"أنها الخروج على القانون ومخالفته\" ولهذا فإن القانون هو السبب الرئيسي في اعتبار فعل معين جريمة، بالنص على أن هذا الفعل يقع فاعله تحت طائلة القانون. (المرجع نفسه)\nوبالنسبة لتعريف الجريمة من منظور علماء الاجتماع فأنها ظاهرة اجتماعية، وأن التجريم بحد ذاته هو الحكم الذي تصدره الجماعة على بعض أنواع السلوك بصرف النظر عن نص القانون، فالجريمة هي \" كل ما يتم ارتكابه بواسطة أفراد ويخرج عن إطار الشرعية القانونية مما يستوجب العقاب الرسمي أو كل ما يخرج عن إطار الأعراف والعادات الراسخة والثابتة في المجتمع ويستوجب العقاب الجمعي\". (المرجع نفسه)\nكما تُعرف الجريمة من المنظور الاجتماعي بأنها \"سلوك غير مرغوب فيه من الناحية الاجتماعية\" إذ أن هناك أنماط من السلوك المضاد للنظام الاجتماعي والأخلاقي، ليس من الضروري أن تدخل ضمن نطاق الجريمة كجرائم الياقة البيضاء، التي هي بعض صور السلوك المنحرف الذي يمارسه كبار رجال الأعمال، والتي تُعد من وجهة النظر الاجتماعية انحرافًا بينما لا تُشكل من الناحية القانونية جرائم، فالجريمة عدوان أخلاقي يهدد المجتمع، ولهذا فالسلوك الإجرامي سلوك غير مرغوب فيه، ومن الضروري تدخل الدولة عن طريق القوانين لحماية المجتمع. \nبينما أشارت \"سامية محمد جابر \"إلي أن الجريمة عبارة عن\" نوع من التعدي المتعمد على القانون الجنائي، يحدث بلا دافع أو مبرر وتعاقب عليه الدولة\"، فالجريمة تمثل الخروج على المألوف وارتكاب المخالفات وعدم التقيد بالقوانين والأعراف وما يرتبط بهذا الخروج العقاب الذي تمارسه الجماعة (الضبط الاجتماعي) أو تمارسه الدولة من خلال مؤسساتها القانونية المختلفة للحفاظ على المجتمع. (المرجع نفسه)\nاجتماعية"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "جرائم العنف",
    "text": "هي انتهاكات للقانون الجنائي تنطوي على الاستخدام المتعمد للعنف من قبل شخص ضد آخر ومع ذلك، لا يتفق علماء الاجتماع على تعريف واحد أو موحد للعنف، يميل علماء الجريمة إلي تفضيل التعريفات الضيقة للعنف، مع التركيز على الأذى الجسدي أو التهديدات، يُقبل العديد من علماء الجريمة، ولكن ليس جميعهم، التعريف الذي قدمته دراسة مؤثرة للمجلس الوطني للبحوث، والتي عرّفت العنف بأنه \"سلوكيات يقوم بها أفراد يهددون أو يحاولون أو يلحقون الأذى الجسدي بالآخرين عمدًا\"، يتضمن هذا التعريف مجموعة متنوعة من السلوكيات، بما في ذلك القتل والاعتداء والسرقة (السرقة المصحوبة بالقوة أو التهديد) والاغتصاب والتعذيب وعقوبة الإعدام والملاكمة. ولكنه يستبعد العديد من الأفعال التي تشملها تعريفات أخرى معقولة بنفس القدر، إن الطريقة التي يختار بها المرء تعريف العنف تحدد مسبقًا أنواع السلوك التي تعتبر عنفًا، ومستويات العنف الملحوظة عبر المكان والزمان، والنظريات التي تفهم السلوك العنيف، والاستجابة الاجتماعية للعنف. (ريس وروث، 1993، ص2)"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "العنف ضد المرأة Violence Against Women:",
    "text": "   العنف بصفة عامة يعنى أن يُستخدم شخص ما قوته أو سلطته في إيذاء شخص آخر عن قصد وليس عن طريق المصادفة، ويتضمن العنف: التهديد بممارسة العنف والأفعال التي يمكن أن تسبب الأذى إلي جانب الأفعال التي تسبب الأذى بالفعل، ويمكن أن يصيب هذا الأذى جسم الشخص، وكذلك وضعه النفسي وصحته العامة وسلامته، كما يتضمن الأذى المتعمد الذي مارسه الناس ضد أنفسهم بما في ذلك الانتحار.\n   أما مصطلح العنف ضد المرأة فيعني أي فعل عنيف قائم على أساس الجنس ينجم عنه أو يحتمل أن ينجم عنه أذى أو معاناة جنسية أو جسدية أو نفسية للمرأة، بما في ذلك التهديد بإقتراف مثل هذا الفعل (الأذى) أو الإكراه أو الحرمان التعسفي من الحرية سواء وقع ذلك في الحياة العامة أم الخاصة وذلك كما عرفته المادة الأولى من الإعلان العالمي للقضاء على العنف ضد المرأة الصادر عن الجمعية العامة للأمم المتحدة في 20 ديسمبر عام1993. \nووفقًا لهذا، يمكن تحديد مفهوم العنف ضد المرأة الإجرائي بأنه: هو كل ممارسة أو عنف تسلط على المرأة سواء في الحياة العامة أو في الحياة الخاصة، وتهدف إلي تهديدها أو تخويفها، والمس من كرامتها، سواء كانت هذه المرأة زوجة أو ابنة أو أختًا، وسواء أكان هذا العنف معنويًا أو جسديًا أو جنسيًا. (محمد سعيد عبد المجيد، 2015، ص126:127)\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الطب الشرعي Forensic Medicine:",
    "text": "   التعريف اللغوي للطب الشرعي: مهنة الطب لا يمكن مزاولتها من قبل الجميع، فهي تحتاج إلي شروط معينة وضعتها واعتنت بها التشريعات المختلفة وسنت لها قوانين خاصة، وكلمة الطب الشرعي تتكون من شقين، فما عن مصطلح الطب فله معاني كثيرة فيقال \"طب يطب فهو طاب أو طبيب، والمفعول مطبوب\"، حيث يقال طب فلان بمعنى مهر وحذق، ومرطب به أي ترفق وتلطف به، وطب المريض أي دواه وعالجه. (شهرزاد بن مسعود، 2020/2021، ص15)\n   أما عن لفظ شرعي فهو اسم مفرد منسوب إلي الفعل شرع، أي موافق للشريعة والقانون ومعترف به شرعًا وقانونًا، أو هو ما شرعه الله تعالى لعباده أي جعل الأمر مسنونًا ومشروعًا، والطريق مده ومهده، وفي التنزيل العزيز قال الله تعالى \"شرع لكم من الدين ما وصى به نوحا\"، كما يقصد به أيضًا الشروع في الفصل بين المتنازعين من أجل إثبات الحقوق بهدف الوصول إلي الحقيقة وتحقيق العدالة من خلالها. (شهرزاد بن مسعود، 2020/2021، ص16)\n   والطب لغةٌ له عدة معاني، والأصل فيها هي المهارة بالأشياء والحدق بها، ويقال لمن له دراية وعلم بالأشياء \"طبيب\" غير أنه من الشائع في استعمالها هو معنى المعالجة والمداواة، كما يقصد به العلم بأحوال الناس.\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "تعريف الطب الشرعي اصطلاحًا",
    "text": "إن مفهوم الطب الشرعي في البداية كان ينحصر في العلاج من الأمراض فقط في المرحلة الأولى من التطور، ثم تعدى هذا المفهوم الضيق ليشمل التشخيص والعلاج والوقاية في المرحلة الثانية، أما في المرحلة الثالثة أخذ يقف على تحديد نسبة الإصابة والضرر الذي يلحق بالجسم، وتحديد مدة الاستراحة اللازمة للإصابة ومن ثمة تحديد نوع الإصابة، والظروف المحيطة بها من تحديد للأداة المستعملة أو نوع العيار الناري المستخدم أو تحديد نوع المادة السامة. \n   ومن أهم تعريفات الطب الشرعي: أنه هو العلم الذي يمثل العلاقة بين الطب والقانون وترتكز هذه العلاقة على ما يحتاج إليه القانون من الطب وما يحتاج إليه الطب من القانون، وهو أيضًا كل شخص يباشر فحصًا فنيًا أو يبدي رأيًا مهنيًا متخصصًا في واقعة قضائية ويصدر فيها رأيًا شفويًا أو تحريريًا، ولا يشترط به أن يكون مختصًا على سبيل المثال بالطب العمومي الذي يقوم بفحص الوقائع الطبية القضائية اليومية ويمنح التقارير الأولية، والطبيب الجراح يعالج إصابات الطلقات والجروح النارية. (شهرزاد بن مسعود، 2020/2021، ص17)\n   كما عرف أيضًا \"الطب الشرعي هو فرع من فروع الطب الخاص بمعالجة القضايا التي يظهرها رجال القانون من وجهة نظر طبية\".\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "تعريف الطب الشرعي في الفقه الإسلامي",
    "text": ": إن الشريعة الإسلامية كاملة متكاملة حيث قال الله تعالى \"ولا ينبئك مثل خبير\"، الشريعة الإسلامية تعزز التعاون والتآزر في كافة جوانب الحياة، فلقد اهتمت أيضًا بالخبرة الفنية ولعل قصة يوسف عليه السلام أفضل دليل عن ذلك حيث أوضحت عدم تصديق سيدنا يعقوب إلي تزوير الدليل المادي على موت يوسف واستنادًا إلي الدليل الفني بتفنيد الدليل القولي والمادي من أبنائه. وفي موضع آخر استند عزيز مصر إلي دلالة الأثر المادي المستمد من موضوع تعريق قميص يوسف عليه السلام لتكون دليلًا اعتمد عليه في بناء يقينه، وما جاء في سورة يوسف تبين أنه من خلال المعاينة والفحص وذلك بتحديد مكان تمزقات القميص براءة يوسف من ما اتهم به. فالطب الشرعي بمفهومه العام ليس علمًا حديث النشأة، ويستدل على ذلك من الفقه الإسلامي حيث أن أول جريمة عرفتها البشرية هي ما اقترفه قابيل من جرم بقتل هابيل، وذلك من خلال إزهاق روحه وبذلك فإن القرآن الكريم حث على التأكد من إثبات البينة من أجل استنباط الحقيقة من غير الاعتماد على الادعاء أو الأخذ بالشبهات، وتصديقًا لذلك قوله تعالى: \"يا أيها الذين آمنوا إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين\". (شهرزاد بن مسعود، 2020/2021،ص18)\n   إذن ومن خلال ما سبق قوله تبرز لنا أهمية الخبرة الفنية بصفة عامة والطبيب الشرعي بصفة خاصة في الفقه الإسلامي في كشف الحقيقة، وأدلتها في حالة انعدام الأدلة التقليدية\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "   الطب الشرعي في القانون الوضعي والفقه القانوني ",
    "text": "لابد من الإشارة أن هناك اختلاف في وجهات النظر للطب الشرعي فمنهم من عرفه بإيجاز ومنهم من اكتفى بذكر خصائصه، فالطب الشرعي هو أحد الفروع المتخصصة في الطب الحديث والتي تعتمد على العلم بالمعرفة الفنية في تقديم الأدلة المادية المحسوسة والملموسة بتقارير طبية شرعية لمعاونة ومساعدة رجال القضاء، كما أنه \"علم من علوم الطب يختص بتوظيف الخبرة الفنية لحل المشاكل ذات الصبغة الطبية المعروضة أمام جهات التحقيق والقضاء، ونعني بالمشاكل الطبية كل ما يعرض أمام القضاء من مسائل ومشكلات طيبة في مجالات الطب المختلفة\".  \n   أما من الناحية التشريعية فالملاحظ في هذا الشأن أن معظم التشريعات لم تعطِ تعريف للطب في نصوصها وقواعدها القانونية فمثلًا التشريع المصري اكتفى بمجرد الإشارة إليه في قانون شروط مزاولة مهنة الطب في المادة الأولى منه ،أما في المملكة العربية السعودية تجدها في قانون الصحة العامة تعرف الطب الشرعي بصورته العصرية الحديثة أنه \" فرع يختص بالبحث في كافة المعارف والخبرات الطبية الشرعية للقضايا والمسائل التي تكون موضوع التحقيق أو المدعاة القضائية فيها ما يتعلق بالجسم البشري وما يقع عليه من اعتداء \" ،  والتشريع الجزائري لم يعرف هو الآخر الطب الشرعي واقتصر على ذكر القواعد المتعلقة بكيفية ممارسة الطب حسب القانون المتعلق بحماية الصحة وترقيتها، وأما التشريع التونسي وفقًا لقانون رقم 33 سنة 2010 والذي يتعلق بالخبراء العدليين  فإنه لم يقم بتفريد الطبيب الشرعي بتعريف مستقل، بل أخذ بالمفهوم الأوسع وعرفه بأنه مساعد للقضاء مهمته إبداء رأي فني. كذلك هو استخدام الخبرة الطبية في تحقيق العدالة وهو أحد الطرق العلمية التي تقود المحقق إلي كشف غموض الجريمة والوصول إلي الحقائق وجمع الأدلة، التي تساعد على كشف مرتكبي الجرائم، كما أن له دور كبير في تحديد الفعل الإجرامي ونتائجه. (شهرزاد بن مسعود، 2020/2021، ص19)\n   كما عرف أيضًا: بأنه فرع من الطب الذي يختص بدراسة ومعالجة القضايا التي ينظرها رجال القانون من وجهة نظر طبية، أو هو العلم الذي يسحر المعارف الطبية لفائدة الإجراءات القانونية وهو يهتم بمعالجة الوجه الطبي للوقائع القضائية ويستعان به في مكافحة الجريمة، فهو بذلك ركن مهم من أركان القضاء ودعامة من دعائم سلامة المجتمع. لذا فهو يعد من العلوم الأساسية التي غالبًا ما يلجأ إليها القضاء لحل الكثير من القضايا التي تواجهه، والتي لا يمكنه الحكم فيها بمعزل عن رأي الخبرة الطبية، ويهتم الطب العدلي بهذا المفهوم بدراسة الوقائع القريبة أو البعيدة التي يمكن أن توجد ما بين الوقائع الطبية والنصوص القانونية. (شهرزاد بن مسعود، 2020/2021، ص20)\n   كما عرفه الدكتور جلال الجابري في كتابه الطب الشرعي والسموم: \"هو أحد العلوم التي تتناول عدة مواضيع طبية، حيث يدخل فيه أقسام الطب الآخرى وهو يبحث في المواضيع والحالات التي تعرض على الطبيب الشرعي من قبل القضاء أو الأمن\".\n   والطب الشرعي هو تطبيق العلوم الفنية والفيزيائية في المادة الجزائية ويتعلق بتقديم تقارير لجهات قضائية، وبما أنه يشير للقاضي معرفة أسباب الجريمة وتاريخ ووقت حدوثها، من هنا جاءت التسمية بالطب الشرعي أي أنه كل ما يطلب من الطبيب الشرعي لخدمة الشرع والقضاء، بمعنى إثارة الطريق أمام العدالة لتأخذ عدالتها مبنية على أسس علمية طبية عصرية.\n   كما عرفت البروفيسور فتيحة مراح: مهنة الطب الشرعي في استعمال المعارف الطبية والبيولوجية عند تطبيق القوانين المنظمة لحقوق وواجبات الأشخاص الذين يعيشون في المجتمع.\n  وجاء في كتاب الطب الشرعي وأدلته الفنية ودوره في البحث عن الجريمة لعبد الحميد المنشاوي: أن الطب الشرعي فرع من فروع الطب يختص بإيضاح المسائل الفنية التي تنظر أمام رجال القضاء. (شهرزاد بن مسعود، 2020/2021، ص21)\n   ومن خلال ما تقدم من جملة هذه التعريفات لمسمى الطب الشرعي ترى أن مفهوم الطب الشرعي بصورته العصرية والحديثة يكمن في أنه فرع طبي تطبيقي يختص ببحث كافة المعارف والخبرات الطبية الشرعية وتطبيقها، بهدف تفسير وإيضاح وحل جميع ما يتعلق بالأمور الطبية الشرعية للقضايا والمسائل التي يكون موضوع التحقيق المنازعة القضائية فيما يتعلق بالجسم البشري، وما يقع عليه من هذا فيما يخص التعريف القانوني لمفهوم الطب الشرعي من طرف الفقهاء ورجال القانون، ومادام حلقة وصل بين رجال القانون والأطباء، فكذلك المهتمين والمتخصصين في هذا العلم أعطوا له تعريفات جمة نذكر أهمها:\n   أنه فرع من الفروع الطبية يهدف إلي إيضاح المسائل الطبية البحتة، وإفادة الجهة الآمرة بالخبرة بكل ما في شأنه أن يساهم في توضيح الغموض وخاصة بالنسبة للمسائل التي يستعصي فهمها ومعرفتها وهو ما يؤدي إلي الوصول إلي الحقيقة والكشف عن الجريمة.\n   وفي آخر ما توصلنا إليه من جملة تعريفات الطب الشرعي سواء من قبل الفقهاء أو الأطباء إلا أن الهدف منه يبقى واحدًا، وهو مساعدة الجهات المختصة في كشف غموض وملابسات القضايا والتي أضحى الدليل العلمي فيها أمرًا حتميًا يعول عليه كثيرًا في ظل تزايد وتفاقم منحنى الجريمة، وفي ظل ابتكار سبل جديدة لارتكابها من قبل منفذيها وفي هذا المجال نحن نري أن الطب الشرعي هو نقطة الالتقاء أو حلقة الوصل بين الطب والقانون، ولا غنى عنه في العمل القضائي. (المرجع نفسه)\n    لقد وضع العديد من الباحثين والمهتمين من الأطباء وغيرهم العديد من التعريفات لهذا العلم، فعرف باعتباره اختصاص الوسيط بين المهنة الطبية والهيئة القضائية وباعتباره كذلك حلقة وصل بين الطب والقانون.\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الطبيب الشرعي Forensic Doctor  :",
    "text": "   لغويًا: فالطبيب الشرعي هو الطبيب المختص الذي يستعان بمعلوماته وخبرته الطبية لخدمة العدالة عن طريق كشف وعرض الجانب الطبي في القضايا المختلفة التي تعرض عليه من قبل القضاء. أما الإثبات الشرعي فهو عملية إعلانية للتحقيق تقتضى بالنسبة إلي السلطان (قاضٍ، إدارة، أو جمعية) بالاعتراف بصحة واقعة. \n   اصطلاحًا: هو المختص بمعالجة القضايا التي ينظرها رجال القانون من وجهة طبية ودراستها، والتي تم إبداء الرأي فيها. فالطبيب الشرعي هو المختص بمعالجة القضايا التي ينظرها رجال القانون من وجهة نظر طبية والتي تم إبداء الرأي فيها، فقد عرفه كل من رجال القانون والأطباء معًا تعريفات اختلفت طريقة صياغتها ولكنها اجتمعت في مضمونها، كما كانت له بالمقابل مسميات عدة سواء باللغة العربية فأطلق عليه (الطب العدلي، الطب القضائي، الطب الجنائي.. الخ).\n    قانونًا: للطبيب الشرعي مسميات كثيرة فهو يسمى بهذا الاسم في مصر والأردن وفي العراق يسمى بالطبيب العدلي، لارتباطه سابقًا بوزارة العدل، وربما تكون التسمية مأخوذة عن الأتراك لاستعمالهم إياها. حيث كان العراق تابعًا للدولة العثمانية وكان يسمى كذلك بالطب القانوني، والبعض يرى أن تسمية الطب القضائي أفضل الأسماء لأن كلمة القضاء لها مفهوم واسع يشمل العدل والقانون والشرع، كما يسميه آخرون بالطب الجنائي. (شيماء محمد ذكي، 2015 ، 214:216)"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الخبرة الطبية الشرعية: Forensic Medical Expertise ",
    "text": "    بالرجوع إلي المرسوم رقم 92-276 المتضمن مدونة أخلاقيات مهنة الطب نجده عرف الخبرة في نص المادة 95 كالتالي: \"تعد الخبرة الطبية عملًا يقدم من خلاله الطبيب أو جراح الأسنان الذي يعينه قاضِ أو سلطة أو هيئة آخرى مساعدته التقنية لتقدير حالة شخص ما الجسدية أو العقلية ثم القيام عمومًا بتقديم التبعات التي تترتب عليها آثار جنائية أو مدنية\".\n    وقد أجازت المادة 143 من قانون الإجراءات الجزائية لجهات التحقيق أو الحكم عندما تعرض لها مسألة ذات طابع فني أن تأمر بندب خبير إما بناء على طلب النيابة العامة وإما من تلقاء نفسها أو من الخصوم. \n    وتعرف أيضًا الخبرة الطبية الشرعية بأنها عمل يقدم من خلاله الطبيب الخبير المنتدب مساعدته لتقدير الحالة الجسدية أو العقلية للشخص المعني وتقييم التبعات التي تترتب عليها آثار جنائية أو مدنية، وتعد الخبرة من أهم وسائل الإثبات في المسائل المادية إذ هي إحدى طرق الإثبات التي يمكن أن يلجأ إليها الأطراف في الدعوي كما أن للقاضي أن يلجأ إليها من تلقاء نفسه كلما دعت الحاجة لتثبيت بعض المسائل الفنية، ومن هنا يمكن القول أن الخبرة تُعد كإجراء يستهدف استخدام القدرات العلمية والفنية للشخص والتي لا تتوافر لدي رجال القضاء. (قلال حياه، 2020/2021 ، 27-28)\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "التحقيق الجنائي Criminal Investigation:",
    "text": "    اصطلاحًـا :هو التحقيق في معناه العام هو البحث عن حقيقة ضائعة، وكل مواطن شغوف بفطرته وطبعه عليه أن يحقق في كل ما يحدث أمامه في هذه الحياة فالأب عندما يرتاب في سلوك ولده يلجأ إلي أسلوب من البحث والتحقيق مستهدفًا الوصول إلي اكتشاف الخلل الذي أصاب سلوكه، والفقيه العالم يحتاج إلي التحقيق عندما يُستشار في حديث مروي عن الرسول الكريم ، فهو يحقق ويدقق في الرواية حتى يصل بها إلي سند صحيح، وعالم التاريخ يحتاج إلي نوع معين من التحقيق، والتحقيق بمعناه الخاص هو ذلك التحقيق الذي يكون محله جريمة اُرتكبت ضد المجتمع، ويمكن تعريفه بأنه مجموعة الإجراءات التي تؤدي إلي اكتشاف الجريمة ومعرفة مرتكبها، تمهيدًا لتقديمه إلي المحكمة كي ينال عقابه. (شيماء محمد ذكي، 2015، 226)\n    ويعرفه البعض الآخر أنه الإجراءات لجمع الأدلة التي تثبت الحقيقة في أي حادث أو أمر من الأمور إداريًا أو اقتصاديًا أو عسكريًا أو جنائيًا، ومن الطبيعي أن تتبع الإجراءات وقوع الحادث فإن كان إداريًا كانت إدارية وإن كان جنائيًا كانت جنائية ويسمى التحقيق تحقيقًا إداريًا أو تحقيقًا جنائيًا.\n    ويُعرف أيضًا بكونها الوسيلة إلي الحقيقة وإحقاق الحق والحق من أسماء الله الحسنى انفرد به الخالق الأعظم جل وعلا وأمرنا بالسعي إليه وتحقيقه.\n    قانونًا: يُعرفه الأستاذ علي ذكي العرابي أنه دور من أدوار الدعوى العمومية سابق على رفعها، والغرض من جمع الأدلة والثبوت من صحتها وكفايتها لإحالة الدعوى إلي المحاكمة وينتهي إما بالأمر بحفظ الدعوى أو بأن لا وجه لإقامتها وإما بالإحالة إلي المحكمة.(المرجع نفسه،227)\n    ويُعرفه الدكتور محمد زكي أبو عامر (إجراءات تصدر عن سلطة معينة وفي شكل محدد ولغاية بذاتها).\n    ويعرفها البعض الآخر هو تمحيص الأدلة التي جمعت في مرحلة التحري وجمع الأدلة وغيرها وتقديرها بغية التمهيد لإحالة أو عدم إحالة الدعوى الجزائية إلي المحكمة المختصة حسب أحكام القانون فإذا انتهت السلطة التحقيقية من التحقيق الابتدائي فإنها إما أن تصل إلي قناعة بأن الأدلة المتوفرة ترجح ارتكاب المتهم للجريمة وهي في هذه الحالة تقرر إحالته إلي المحكمة المختصة لتتولى محاكمته، وإما أن تصل إلي قناعة بأن الأدلة ضد المتهم غير كافية فتقرر عند ذلك إخلاء سبيله وغلق الدعوى الجزائية المقامة ضده. (المرجع نفسه، 228)\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الأنثروبولوجيا الجنائية Forensic Anthropology:",
    "text": "تعرف الأنثروبولوجيا الجنائية بأنها علم طبائع المجرم ومضمون هذا العلم هو دراسة المظاهر العضوية والنفسية للمجرمين سواء ما يتعلق بخصائصهم البدنية الظاهرة أو بأجهزة أجسامهم الداخلية، غرائزهم عواطفهم وعلاقة هذه المظاهر بخصائص الجريمة.\n    تعرف أيضًا بأنها تركز على تكوين الفرد المجرم من جميع النواحي البيولوجية والنفسية وبتأثير تكوين شخصيته بالبيئة الاجتماعية المحيطة به، لتقدم لنا الأسباب الدافعة للجريمة من وجهة النظر الفردية. (رزيقه رازق، جهيده زرزوني، 2020، ص121)\n"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "أنثروبولوجيا الطب الشرعي Forensic Anthropology:",
    "text": "    عادةً ما يتم تعريف أنثروبولوجيا الطب الشرعي على أنها تطبيق لمجال الأنثروبولوجيا الفيزيائية في الأمور القانونية، فالنطاق الروتيني للانضباط هو تحديد هوية الإنسان من الهيكل العظمي المتحلل بصورة سيئة أو مجهول البقايا، وفي كثير من الأحيان، يشارك علماء الأنثروبولوجيا الشرعيون في تحديد الكائنات الحية، وفي الآونة الأخيرة يتم توسيع نطاق اهتمامات أنثروبولوجيا الطب الشرعي، على سبيل المثال، مطلوب الخبرة الأنثروبولوجية في تحديد شيخوخة المعيشة للأفراد. (شريهان حوامدة ،2021)\n    ففي السنوات القليلة الماضية المتخصصون يطبقون المعرفة الأنثروبولوجية والضوابط ذات الصلة المتورطة في جناة الأحداث المسنين، وتحديد الأفراد المسجلة على أنظمة المراقبة بالفيديو، وما إلي ذلك، أي أنها أصبحت أكثر تعددًا للتخصصات، وعادة ما يتم تعريف الفرد على أنه تحديد فريد الشخصية على أساس مجموع الخصائص التي تميزه عن غيره من الأشخاص، حيث أن مشاكل تحديد الهوية مهمة لأسباب قانونية وإنسانية، وفي حل القضايا الجنائية ومشاكل الميراث والحالة الاجتماعية. (المرجع نفسه)\n    والتحقيق في أنثروبولوجيا الطب الشرعي يقوم بتسهيل الموت بشكل كبير عندما تُعرف هوية المتوفى، وتحديده في كثير من الأحيان إشكالية في قضايا الطب الشرعي لأن أقرب الأقارب قد لا يكون متاحًا عرض الجسد، أو إذا كانت الإصابة بالغة أو التقطيع أو التغييرات بعد الوفاة التي تتفاقم قد تؤدي لاستجابات عاطفية أو سمات التعريف الغامضة إلي التعرف البصري أو استخدام تقنيات آخرى مثل بصمات الأصابع غير الموثوق بها أو المستحيلة.\n    ويستلزم تحديد الهوية إثبات الهوية علميًا من خلال وجود مميزات خاصة، وتتطلب جميع طرق تحديد الهوية أن تكون هذه الخاصية معروفة من فرد يميزه عن الآخرين (إثبات ما قبل الوفاة) ومقارنة بنفس صفة المتوفى المجهول (دليل بعد الوفاة)، ففي مراكز أنثروبولوجيا الطب الشرعي تقوم على تقييم كل جانب من جوانب الرفات البشرية في سياق طبي قانوني لغرض إثبات الهوية حيثما أمكن، وسبب الوفاة والظروف المحيطة بهذا الحدث. \n    وقد تكون أنثروبولوجيا الطب الشرعي مفيدة للغاية في الكوارث الجماعية، والخسائر العسكرية ذات رفات الهيكل العظمي الكبير أو في حالات الدفن الجماعي، كما يشمل أيضًا تحليل صورة الوجه. (المرجع نفسه)\n    وقد تقدم أنثروبولوجيا الطب الشرعي أيضًا الدعم للتحقيقات المتعلقة بحياة الأفراد مثل خلط الأطفال في حضانة المستشفى وتحديد الأشخاص المتورطون في مشاكل الهجرة أو الإتجار بالبشر أو اللصوص واللصوص المسجلة بواسطة كاميرات المراقبة أو شهود عارضين، وفي الممارسة الأنثروبولوجية للطب الشرعي يتم تحديد الهوية وفقًا لدرجات معينة من اليقين كالهوية المستحيلة أي الهوية المستبعدة بسبب التناقض المطلق بين قبل الوفاة وأدلة ما بعد الوفاة. والهوية غير المحددة أي فقط إذا كانت الوفاة لها عامة مما يعني ضمنيًا أنه لا يمكن الوصول إلي نتيجة محددة، وإذا بدا أن هناك احتمالًا قويًا للمطابقة بدون ميزة فريدة تميز هذا الفرد عن غيره، والهوية الممكنة أي إذا لم يكن هناك تعارض كبير من شأنه استبعاد فرد من الاعتبار، ويجعل هذا الشخص مؤهلًا لمزيد من المعلومات واختبارات أكثر صرامة وتخصصًا، وتحديد الهوية الإيجابية أي يمكن الإعلان عنها فقط إذا لا يوجد أي تناقض أو شك على الإطلاق، ولا يمكن الوصول إليه إلا بناءً على وجود عوامل فريدة من نوعها للفرد. (المرجع نفسه)\n    الأنثروبولوجيا الشرعية هو تطبيق الأنثروبولوجيا البيولوجية على رفات الإنسان في بيئة قانونية. \n    علم الأنثروبولوجيا الشرعي هو فرع من الأنثروبولوجيا الفيزيائية التطبيقية المعنية بتحديد هوية البقايا البشرية وما يرتبط بها من صدمات هيكلية تتعلق بطريقة الموت في سياق قانوني. \n    الأنثروبولوجيا الشرعي هو تطبيق علم الأنثروبولوجيا الفيزيائية للعملية القانونية. إن التعرف على البقايا البشرية الهيكلية أو المتحللة بشكل سيء أو التي لم يتم التعرف عليها بطريقة أخرى مهمة للأسباب القانونية والإنسانية. يطبّق علماء الأنثروبولوجيا الشرعيّة تقنيات علميّة معياريّة متطورة في الأنثروبولوجيا الفيزيائيّة لتحديد الرفات البشريّة والمساعدة في كشف الجريمة. (كريس كريس هيرست، 2024)\n"
  }
]