[
  {
    "id": "1",
    "categoryId": "1",
    "title": "الأنثربولوجي",
    "text": "علم الأنثروبولوجيا (Anthropology) هو فرع من العلوم الاجتماعية يهتم بدراسة البشر وثقافاتهم وتفاعلاتهم الاجتماعية والثقافية. يعتبر علم الأنثروبولوجيا استكشافًا شاملاً للتنوع البشري، حيث يهدف إلى فهم الثقافات والمجتمعات البشرية في جميع أنحاء العالم.\n\nيتناول علم الأنثروبولوجيا عدة مجالات رئيسية، بما في ذلك:\n\nالأنثروبولوجيا الاجتماعية: تركز على دراسة التفاعلات الاجتماعية والعلاقات داخل المجتمعات البشرية، بما في ذلك الهياكل الاجتماعية والقوانين والقيم والعادات.\n\nالأنثروبولوجيا الثقافية: تهتم بدراسة الثقافات والتعبيرات الثقافية المختلفة للشعوب، بما في ذلك اللغة والفن والعادات والتقاليد والمعتقدات وطقوس الحياة.\n\nالأنثروبولوجيا البدنية (الأنثروبولوجيا الفيزيائية): تركز على دراسة التطور البشري وتشكل الجسم البشري والاختلافات البيولوجية بين الأجناس البشرية المختلفة.\n\nالأنثروبولوجيا الأثرية: تهتم بدراسة الثقافات والمجتمعات البشرية السابقة من خلال الآثار المادية والمواقع الأثرية.\n\nتستخدم علم الأنثروبولوجيا أساليب بحثية متنوعة، بما في ذلك الملاحظة الميدانية، والمقابلات، وتحليل المواد الثقافية، والأبحاث الأثرية. يهدف علم الأنثروبولوجيا إلى توفير فهم عميق للثقافات البشرية والتنوع الثقافي، وتعزيز التفاهم بين الثقافات المختلفة وتطوير الحوار العابر للثقافات"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الجريمة",
    "text": "يرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعيةيرى علماء الاجتماع ان الجريمة ظاهرة اجتماعية"
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "جرائم العنف",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "العنف ضد المرأة",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الطب الشرعي",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الطبيب الشرعي",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الخبرة الطبية الشرعية",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "التحقيق الجنائي",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "الأنثروبولوجيا الجنائية",
    "text": ""
  },
  {
    "id": "1",
    "categoryId": "1",
    "title": "أنثروبولوجيا الطب الشرعي",
    "text": ""
  }
]