{
  "id": "teb_sharay",
  "title": "الطب الشرعي ",
  "text": "إن مصطلح الطب الشرعي أو علم الأمراض الجنائية أو طب القانون جميعها مسميات الأحد أفرع أو تخصصات الطب والتي تعني بالحالات الطبية والتي لها طابع جنائي، أو قضايا جنائية تحتاج\n\nإلى تحليل و توضيح طبي\n\nو الطب الشرعي باختصار هو أحد الأفرع التخصصية في الطب الحديث والذي يرتبط بتطبيق المبادئ والمعارف الطبية في مجال القانون والعدالة، ويقدم الأدلة المادية المحسوسة والملموسة بتقارير طبية شرعية المعاونة ومساعدة رجال القضاء، ويهدف إلى تحديد وتفسير الأدلة الطبية والعلمية المتعلقة بالجرائم والوفيات غير الطبيعية، وذلك لتقديم الدعم للجهات القانونية والقضائية. في أتخاذ القرارات المستندة إلى الأدلة الطبية، وتستخدم الطب الشرعي في التحقيقات الجنائية\n\nوفي تقديم الشهادات الطبية والتقارير الخاصة بالحالات التي تتطلب التحقيق العلمي.\n\nيقوم الأطباء الشرعيون على تحليل الأدلة الطبية مثل الجثث والإصابات والمواد السامة لتحديد سبب الوفاة أو التأكد من وجود إصابات جسدية، وتقديم تقارير طبيبة تساعد على فهم الأحداث. والظروف المحيطة بالحالة، وتكون هذه التقارير مستندة على تحليل الأدلة - حيث يقدم الطبيب الشرعي تقارير مفصلة تشغل ملاحظاته واستنتاجاته بشأن الحالة ، وتقدم هذه التقارير كدعم\n\nللقضاء والتحقيقات.\n\nويمكن تقسيم الطب الشرعي من الناحية النظرية إلى قسمين:\n\nالطب الشرعي الإكلينيكي والذي يشمل جميع قضايا الطب الشرعي الخاصة بالأحياء مثل : الإصابات دون القتل بأنواعها - العنف ضد الأطفال - الاعتداءات الجنسية - تحديد السن\n\nالعنف ضد المرأة بأنواعه )",
  "dictionaryList": [
    {
      "id": "1",
      "storyId": "level_1_story_1",
      "textEn": "Beautiful",
      "textAr": "جميل"
    }
  ],
  "questionList": [
    {
      "answerList": [
        {
          "correct": false,
          "id": "A",
          "questionId": "1",
          "text": "In the evening"
        },
        {
          "correct": false,
          "id": "B",
          "questionId": "1",
          "text": "At night"
        },
        {
          "correct": true,
          "id": "C",
          "questionId": "1",
          "text": "In the morning"
        }
      ],
      "id": "1",
      "storyId": "level_1_story_1",
      "text": "What time of day does the story take place?"
    }
  ]
}