[
  {
    "id": "1",
    "categoryId": "1",
    "title": "النظرية النسوية",
    "text": "تُعد النظرية النسوية من أحد المفاهيم المغلوطة الفهم لدي العديد من الناس، حيث يعتقد الكثير بأنَّها تسعى لتعزيز دور الفتيات والنساء بشكل يطغى ويفوق دور الرجل، وربما يهمش دور الرجل في ظل الوجود النسوي بل، ويعتبر الكثير من الأفراد أنَّ النسويات هن الكارهات للرجال إلا أنَّ هذا الفهم خاطئ فالنظرية النسوية هي نظرية اجتماعية تعمل على توجيه الضوء نحو خبرات النساء وتجاربهن في النظريات الاجتماعية والعلوم الاجتماعية حيث أنَّ الكثير من النظريات في مختلف العلوم قامت في كثير من الأحيان بل وفي أغلبها على أراء ووجه نظر الفرد الذكوري. (رانيا عون، 2022) النظرية النسوية هي امتداد لنظرية المساواة بين الجنسين. تهدف إلي فهم طبيعة عدم المساواة بين الرجل والمرأة أو التبعية له أو هيمنته عليها، اعتبار النساء والأمور المرتبطة بهن على أنهن شكل مختلف ومتدن ذو قيمة أقل من الرجال والأمور المرتبطة بهم."
  },
  {
    "id": "2",
    "categoryId": "1",
    "title": "نشأة النظرية النسوية في علم الاجتماع",
    "text": "تعود كلمة النسوية في أصولها اللغوية إلي المفردة الفرنسية التي تم استخدامها لأول مرة من طرف شارل فوربيه وكان ذلك عام 1860، أما اصطلاحًا فقد تم توظيفها في العقد الأخير من القرن التاسع عشر 1890، وكان ذلك في إنجلترا للإشارة إلي دعم مطالب المرأة بحقوقها السياسية والقانونية مساواة مع الرجل. (صالح سليمان، ص2) ثم بعد ذلك طرح المصطلح بقوة الثلاثينيات من القرن العشرين في الولايات المتحدة الأمريكية، بينما جرى تداوله في أوروبا بعد الحرب العالمية الثانية وشهد ازدهارًا كبيرًا وانتشارًا واسعًا في ستينيات وسبعينات القرن الماضي في فرنسا. (المرجع نفسه) حتى نهاية الثمانينيات من القرن الماضي، سيطرت الواقعية والليبرالية، كنظريات تفسره، على الحقل الأكاديمي المُعني بدراسة العلاقات الدولية، ورغم أن كل واحدة منهما امتلكت فرضياتها الأساسية، التي تبدو في بعض الأحيان متضاربة إزاء بعضها. (المرجع نفسه)"
  },
  {
    "id": "3",
    "categoryId": "1",
    "title": "تاريخ النظرية النسوية",
    "text": "يمكن التأريخ للحركة النسوية منذ مطلع القرن الثامن والتاسع عشر، حيث ظهرت حركة المطالبة بحق الاقتراع في المملكة المتحدة، ومن ثم انتقلت هذه الحركة إلي عدد من الدول الأوروبية، ومن ثم إلي الولايات المتحدة الأمريكية، وبدأت الكتابات النسوية تأخذ اهتمام وتحليل العديد من البحاثيين السياسيين منذ منتصف القرن العشريين، حيث ظهرت العديد من الكتابات التي تعرض توجهًا فكريًا مختلفًا، وبدأت هذه الكتابات تأخذ شهرة واسعة وصدى على الصعيد الدولي مع نجاح المدرسة النسوية في طرح العديد من الرؤى والمفاهيم الجديدة. وبالرغم من مرور الحركة النسوية بالعديد من المراحل، إلا أن مصطلح المدرسة النسوية يشير في مجمله إلي \"السرد الزمني للحركات والأيديولوجيات التي تهدف للمناداة بحقوق المرأة\"، وقد اختلفن النسويات حول نطاق وطبيعة هذه الحقوق، باختلاف الإطار الزمني والثقافي والجغرافي للطرح، ولكن معظم المؤرخات النسويات أجمعن على أن جميع الحركات التي تعمل على الحصول على حقوق المرأة ينبغي اعتبارها حركات نسوية، حتى إذا لم يطلقوا هذه التسمية على أنفسهم. (رانيا عون، 2022)"
  },
  {
    "id": "4",
    "categoryId": "1",
    "title": "دور المرأة في ظهور النظرية النسوية",
    "text": "بتتبع تاريخ ظهور النسوية واستمرار حركتها وبالتركيز على وجود المرأة والدور الذي لعبته المرأة في ظهور هذه النظرية سيلاحظ الدور الأكبر والأبرز والأهم الذي لعبه دور وجود المرأة. حيث ظهرت النظريات النسوية لأول مرة في وقت مبكر من عام 1794 في منشورات مثل \"دفاعًا عن حقوق المرأة بواسطة ماري ولستونكرافت Mary Wollstonecraft  في خطاب بعد الاعتقال للتصويت الغير قانوني\". وفي عام 1851 تناولت سوجورنر تروث Sojourner Truth قضايا حقوق المرأة خلال منشورها \"ألست امرأة\". وهي ناشطة حقوقية أمريكية / أفريقية تناولت مسألة وجود حقوق محدودة للمرأة بسبب الإدراك الخاطئ من الرجال. جادلت \"تروث\" في أنه إذا أمكن للمرأة السوداء أن تؤدي المهام التي من المفترض أن تقتصر على الرجال، فإنه يمكن لأي امرأة من أي لون أن تؤدي نفس المهام. جاءت بعد سورنجر سوزان بي أنتوني Susan B. Anthony وهي مُصلحة اجتماعية أمريكية وناشطة في مجال حقوق المرأة والتي تم القبض عليها للتصويت الغير شرعي فقامت بإلقاء خطابًا داخل المحكمة التي تناولت قضايا اللغة في الدستور وهي موثقة في منشور \"خطاب بعد الاعتقال للتصويت الغير قانوني\" في عام 1872. شككت أنتوني في مبادئ الدستور. طرحت سؤال لماذا المرأة معرضة للمعاقبة بالقانون ولكن لا يمكنها استخدام القانون لحماية نفسها (النساء لا يمكنهم التصويت). كما انتقدت أيضًا اللغة الذكورية في الدستور وقالت لماذا يجب على النساء أن تلتزم بالقوانين التي لا تخدم النساء. جاءت بعدها نانسي كوت Nancy F Cott وهي مؤرخة أمريكية قامت بالتفريق بين الحركة النسائية الحديثة والقديمة، وخاصة النضال من أجل حق التصويت. وضعت نقطه التحول في الولايات المتحدة في العقود ما قبل وبعد أن حصلت المرأة على حق التصويت 1920 (1910-1930). في حين أنه خلال هذه الفترة (20 عامًا) تحولت اهتماماتها في المقام الأول إلي التفرقة المجتمعية، الوعي الفردي والتنوع. قضايا جديدة تتعامل أكثر مع حالة المرأة. سياسيًا هذا يمثل تحولًا مريحًا في العقائد. ويلاحظ بذلك أن تاريخ النسوية بدأ على أيدي نساء مثلن المحرك الرئيسي والأساسي لاستمرار النسوية أمام المعرقلات الذكورية والمجتمعية. (المرجع نفسه)"
  },
  {
    "id": "5",
    "categoryId": "1",
    "title": "أهمية النسوية لكل من النساء والرجال",
    "text": "يرى أوزور دارلينجتون  Uzor Darlington Ike في نقاش له على موقع empowerwomen أن أهمية النسوية هي في كسر شعور الرجال بأنهم ينتمون لطبقة اجتماعية أعلى من النساء وفي مخاوفهم في أن تكتسب المرأة موطئ قدم أكبر من الرجل في المجتمع. تساهم النسوية في أن يعي الرجال بأنهم لن يفقدوا حقوقهم إذا ما اكتسبت النساء المزيد من حقوقهن بل يتيح ذلك لهم التعامل معهن أكثر. تعتمد أهمية النسوية على حقيقة بسيطة وهي أن المساواة لا تشكل خطرًا وأن المجتمعات لطالما وضعت الرجل موضع القوة والهدف الكامل للنسوية هي أن تصل إلي نفس ذات المستوى وهذا لن يتسبب في نزولهم عن ذاك المستوى ولا يشكل خطرًا عليهم. (المرجع نفسه)"
  },
  {
    "id": "6",
    "categoryId": "1",
    "title": "النظريات النسوية",
    "text": "ومن المعلوم، أن نظريات المرأة قد بدأت بالنظرية الليبرالية النسوية وانتهت بنظريات ما بعد الحداثة، رغم وجود بعض التحليلات السيكولوجية السابقة على ذلك. ورغم بعد الشقة بين ما بدأته هذه النظريات وما انتهت إليه فقد كان الهدف في النهاية واحدًا متمثلًا في الرغبة بإنهاء أي استغلال تواجهه المرأة مجتمعيًا كما تبنى إطار تصنيفي واضح لتطور النظريات النسوية منذ نهاية ستينيات القرن الماضي حتى الآن"
  },
  {
    "id": "7",
    "categoryId": "1",
    "title": "النظريات النسوية الإصلاحية :Gender Reform Feminism ",
    "text": "ومن المعلوم، أن نظريات المرأة قد بدأت بالنظرية الليبرالية النسوية وانتهت بنظريات ما بعد الحداثة، رغم وجود بعض التحليلات السيكولوجية السابقة على ذلك. ورغم بعد الشقة بين ما بدأته هذه النظريات وما انتهت إليه فقد كان الهدف في النهاية واحدًا متمثلًا في الرغبة بإنهاء أي استغلال تواجهه المرأة مجتمعيًا كما تبنى إطار تصنيفي واضح لتطور النظريات النسوية منذ نهاية ستينيات القرن الماضي حتى الآن\nالنظريات النسوية الإصلاحية :Gender Reform Feminism  \nوالتي تركز بشكل رئيس على عمل النساء في الأسرة والاقتصاد ككل، ومحاولة التوصل لأشكال الاستغلال المختلفة التي تتعرض لها المرأة في سياقات العمل المختلفة، وذلك من أجل تحسين ظروفها والارتقاء بأوضاعها المعيشية والتي تناولت: اتجاه النسوية الليبرالية (الفردية): Liberal/Individual Feminism\nيُعد هذا الاتجاه أقدم اتجاهات النظرية النسوية تاريخيًا ويرتكز على المعتقدات التي جاء بها عصر التنوير وبالإيمان بالعقلانية وبأن جميع الناس خلقوا متساويين وما دام أن الرجال والنساء متماثلان من حيث طبيعة الوجود فلا بد لهذا التماثل أن يمتد ليشمل التماثل بالحقوق كذلك. حقق هذا الاتجاه تطورًا ملموسًا في نطاق الحقوق المدنية والسياسية خلال القرن التاسع حيث أن المناداة بالحقوق المدنية والسياسية للمرأة يمثل الهدف الأساسي للاتجاه الليبرالي للنظرية النسوية.\nالاتجاه النسوي الماركسي:  Socialist Feminism\nتنطلق النسوية الماركسية والاشتراكية من فلسفة كارل ماركس للوجود والحياة والصراع، وتعتبر أن قمع المرأة وقهرها بدأ مع ظهور الملكية الخاصة التي تسببت في قيام علاقات غير متساوية وغير متوازنة تصنف الأدوار والأنشطة وفقا لمعايير جنسية، فالماركسية تشكل الوعاء العام الذي انطلق منه هذا التيار وأسس وفقًا له الكثير من الافتراضات القائمة على التمييز ضد المرأة. وتناقش النظرية الظلم الذي تعاني منه المرأة بسبب تعرضها لأشكال عديدة من الاستغلال سواء في بيت أسرتها كابنة في مرحلة ما قبل الزواج أو فيما بعد في بيت زوجها، ومن خلال حصولها على وظائف متدنية في سوق العمل لا توفر لها سوى دخلًا متدنيًا مثلها في ذلك مثل العديد من الرجال الفقراء الذين لا يحصلون على دخل لا يتناسب وما يقومون به من عمل، وعلى النقيض من النسوية الليبرالية فإن النسوية الماركسية والاشتراكية تحاول أن تغير الظروف المجحفة التي تواجه المرأة من خلال تغيير أسس الاستغلال التي تتعرض لها، ويعني ذلك أن النسوية الماركسية والاشتراكية لا تسعى فقط إلي تحسين الظروف التي تعيشها المرأة، ولكنها تسعى أيضًا إلي التخلص من النظم السياسية والاقتصادية والاجتماعية التي تكرس أسباب استغلالها؛ والتخلص من النظام الرأسمالي ذاته الذي تراه أساس الاستغلال وداعمه الرئيس. ولعل ذلك هو ما يجعلنا نرى أن النسوية الماركسية والاشتراكية يمكن أن تنتمي إلي النسوية الإصلاحية من ناحية محاولتها تحسين وتطوير أوضاع المرأة، كما يمكن أيضًا أن تنتمي إلي النسوية الراديكالية من حيث دعوتها إلي التغيير الجذري للنظام الرأسمالي واستبداله بنظام اشتراكي آخر يرتكز على العدل والمساواة، هذه النظرية النسوية الاشتراكية لم تتناقض مع النظرية السابقة ولكنها اعترضت على مفاهيم القيمة والمكانة وركزت على الإطار الأكبر الذي يعيش بداخله الرجال والنساء معًا. اعتبرت بأن الفساد يأتي من النظام المجتمعي ككل الذي يعيش في ظل صراعات وتناقضات برجوازية. وفي منظومة الزواج البرجوازي داخل هذا المجتمع مثلت المرأة الطبقة المضطهدة أو العبيد ومثلت السلطة الأبوية طبقة الملاك وأصحاب الأعمال وفي ظل هذا النظام الاستغلالي فإن كل من الرجل والمرأة مضطهدون فكيف للنظرية النسوية أن تُطالب بالمساواة مع الرجال وهم جماعة مضطهدة؟ ركزت هذه النظرية على التناقضات الطبقية بشكل أساسي وسلمت بأن الحل الأمثل يكمن في نجاح الثورات الاشتراكية والقضاء على النظام الطبقي فالنظرية النسوية تسير بمحاذاة الثورات الاشتراكية والنظام الاشتراكي في المجتمع. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص5:15"
  },
  {
    "id": "8",
    "categoryId": "1",
    "title": "النظريات النسوية المقاومة: Gender Resistance Feminism",
    "text": "وهي تركز على العنف والقهر الجنسي الموجه ضد النساء، وعلى استخدام خبرات النساء بوصفها عنصرًا مركزيًا بالنسبة للمعرفة والثقافة المجتمعية، أي نقلها من حيز التداول النسائي لتمثل عنصرًا مجتمعيًا مهمًا يعيد تشكيل المعرفة العامة والتي تناولت:\n الاتجاه النسوي الراديكالي: Radical Feminism \nتوصف هذه النظرية بالراديكالية لأنها ترى قهر المرأة بوصفه واحدًا من أهم أشكال القهر المجتمعي التي لا تقف فقط عند المرأة لكنها تتقاطع مع الحدود العرقية والثقافية والطبقات الاقتصادية. من هنا فإن هذه النظرية توسع من تناولها للقهر الذي تتعرض له المرأة ضمن كافة المواضعات الاجتماعية التي تشمل العرق واللون والثقافة والطبقة. ويتمثل الهدف الرئيسي لهذه النظرية في تغيير المجتمع الذي توجد فيه المرأة من أجل تغيير بنية الاستغلال الذي تتعرض له، لكنها في الوقت نفسه لا تهدف إلي تثويره بشكل كلى وكامل. \nوتكشف النسوية الراديكالية عن الاستغلال الجنسي الذي تتعرض له المرأة والذي يؤيد الهيمنة الأبوية يوسع مفهوم الأبوية من خلال تعريفه بوصفه نظامًا Lorber للرجال على النساء. ووفقًا لنظام Lorber عالميًا يستند إلي خضوع المرأة للرجل من خلال العنف والاستغلال الجنسي هذا الاتجاه لا يطالب بالمساواة فقط بل يرى بأن المرأة تسمو على الرجل وتطالب بإذعان الرجل للمرأة قد يصل حد استعباد الرجال. جاءت هذه الحركة كحركة مضادة لمناهضة السلطة الابوية ونتيجة لذلك فقد تولد في نطاق هذا الاتجاه اتجاهين أخريين فكريين:\nالاتجاه الأول يرى بأن السبب في ضعف واضطهاد المرأة ناتج عن السلطة الأبوية الذي يجعلها مُختصة بولادة الأطفال والعناية بالأسرة والمنزل ومادامت مستمرة في أداء هذه المهام فستستمر تبعيتها للرجل وضعف دورها المجتمعي ولخص هذا الاتجاه أن الحل الأمثل هو توقفها عن أداء هذه المهام واستغلال الثورة التكنولوجية الحديثة التي جاءت بالأرحام الصناعية وفصل ولادة الطفل عن جسم المرأة أو من خلال تجنب الاتصال الجنسي مع الرجل.  \nأما الاتجاه الثاني في النظرية النسوية الراديكالية فقد اتخذ من مقولة سيمون دي بفوار Simone de Beauvoir \"إن المرأة لا تولد امرأة، بل تصبح امرأة\". فقد اعتبر أن العيب لا يكمن في التكوين البيولوجي للمرأة بل العيب يكمن في السلطة الابوية والتقاليد المجتمعية التي ترى بأن كل ما انثوي بانه متدنِ فعملية التلقيح مثلًا تفوق عملية الحمل وحتى الأعضاء التناسلية الذكرية تفوق الأنُثوية وهذا يجعل المرأة كائنًا متدنيًا في وجود الرجل. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص16:17)\n"
  },
  {
    "id": "9",
    "categoryId": "1",
    "title": "النظريات النسوية المتمردة: Gender Rebellion Feminism",
    "text": "وهي تركز على العمليات والرموز التي تؤسس وتحافظ على نسق النوع، فالاهتمام هنا ينصب على ما تقوله المرأة ذاتها ومحاولة الإعلاء من شأنها مجتمعيًا، بحيث لا تخضع للخطاب الذكوري السائد والمهيمن، منذ أواخر ثمانينيات القرن الماضي، أصبحت النسوية المتمردة أكثر التيارات النظرية تأثيرًا في العلوم الاجتماعية والسياسية حيث بلغت الذروة فيما أصبح يعرف باسم \"الموجة الثالثة\" من النسوية.\nولقد كانت هذه الحركة جزءًا من المنظور ما بعد الحداثي الذي شكك في المقدمات الراسخة والمتعارف عليها للمجتمع والعلوم الاجتماعية. ولعل ذلك هو ما أكسب هذا المدخل زخمًا كبيرًا في رؤيته الواسعة والمرنة التي قاربت أشكال الجماعات النسوية كافة بغض النظر عن خلفياتها وأوضاعها المجتمعية. كما أن هذا الاتجاه قد ساعد على النظر لأنواع جديدة من النساء اللاتي لم تتناولهن الاتجاهات النظرية السابقة، وعلى رأسهن الفقراء والملونون والمنتمون للعالم الثالث. وتشتمل النسوية المتمردة على العديد من المداخل النظرية مثل النسوية المتعددة الأعراق، والنسوية التي تتعلق بالرجال، ونسوية ما بعد الحداثة، والنظرية التي تستند على دراسة كل ما هو غريب للأطوار\n"
  },
  {
    "id": "10",
    "categoryId": "1",
    "title": "النسوية متعددة الأعراق: Multiracial Feminisms ",
    "text": "يطلق على النسوية متعددة الأعراق أيضًا اسم النسوية متعددة الاثنيات أو متعددة الثقافات، وهي تؤكد على أهمية الجمع بين النوع وغيره من العناصر الأخرى مثل الأعراق والجماعات الاثنية والطبقات الاجتماعية من أجل فهم التفاوتات المرتبطة بالنوع ويؤكد هذا المدخل على أهمية التقاطع بين النوع والعرق والجماعة الاثنية والطبقة الاجتماعية بما يساعد على الفهم الشامل والكلى لوضعية المرأة في المجتمعات الإنسانية المختلفة. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان، ص21)"
  },
  {
    "id": "11",
    "categoryId": "1",
    "title": "نسوية ما بعد الحداثة والنظرية الغرائبية Postmodern Feminism and Queer Theory",
    "text": "يؤكد هذا المنظور على أن الجنسانية والنوع يتسمان بالتحول والسيولة، وكما هو الحال لدى النسوية متعددة الأعراق فإن هذا الاتجاه يجمع ما بين النوع وغيره من العناصر الاجتماعية مثل العرق والطبقة. وتقوض نسوية ما بعد الحداثة والنظرية الغرائبية تماسك النظام الاجتماعي الذي تم تأسيسه على اختلافات جنسية بين الرجل والمرأة، وبالتكامل مع تقاليد ما بعد الحداثة فإن هذا المدخل ينتقد كل المنتجات الاجتماعية والثقافية ليس فقط في الحاضر لكن أيضًا في الماضي، مؤكدًا على أن النوع والجنسانية كانا دائمًا في حالة صيرورة ولم يصلا أبدًا لحالة من التبلور، فلم تكن هناك أية هويات دائمة، وهو أمر جعل من سياسات الهوية محل تساؤل دائم. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص25)\nوقد أفادت النظرية النسوية في إثبات الطب الشرعي لجرائم المرأة المُعَنًفَة والذي تكشف بدورها عن العنف الذي تتعرض له المرأة من حيث تناولهـا للتفاوتـات الاجتماعيـة التـــي تتعـــرض لهـــا المـــرأة فـــي المجتمعــات الإنسـانية. ونهدف من العرض التفصيلي للنسوية وآراء العلماء فيها إلي محاولـة العمـل علـى الإلمـام بكافـة الجوانـب الفكريـة الخاصـة بكـل اتجـاه نظـري والقضـايا المختلفـة التـي ركـزت عليهـا هذه النظرية في تحليل وتفسير المادة الميدانية التي تم التوصل إليها من قضايا حالات جرائم المرأة.\n"
  },
  {
    "id": "12",
    "categoryId": "1",
    "title": "نظرية النوع الاجتماعي",
    "text": "يُعد النوع الاجتماعي من التمييز الثقافي للذكر على الأنثى، وأن جذوره تمتد بالأساس إلي الثقافة وليس الطبيعة فهو المعنى الحضاري الذي تضفيه الثقافات على الجنس. فظهر النوع الاجتماعي لأول مرة من طرف آن اوكلي ann oakly سنة 1972 بمعنى \" تحيل كلمة جنس على الفوارق البيولوجية بين الذكور والإناث، وإلي الفرق الظاهر بين الأعضاء الجنسية، وأدى إلي الفروق في ارتباطها بوظيفة الإنجاب. أما النوع فإنه مُعطى ثقافي، فهو يحيل إلي التصنيف الاجتماعي وترتيبه للمذكر والمؤنث “. فينسب النوع الاجتماعي إلي اللغة الإنجليزية gender التي تترجم بالنوع الاجتماعي وهي بالأساس مقولة ثقافية وسياسية تختلف عن الجنس sex باعتباره معطى بيولوجيا، وتعني الأدوار والاختلافات التي تقررها وتبنيها المجتمعات لكل من الرجل والمرأة. والبحث في الجندر يمكننا من تعويض الهوية البيولوجية بالبنائية الثقافية، بحيث يتبين لنا بأن الاختلاف بين الرجل والمرأة مبني ثقافيًا وأيديولوجيًا وليس نتيجة حتمية بيولوجية. (العربي وافي، 2008)\nالنوع الاجتماعي وفقاً لويست وزيمرمان ليس سمة شخصية، إنما \"سمة ناشئة عن المواقف الاجتماعية كنتيجة وسبب لترتيبات اجتماعية مختلفة، وكوسيلة لإضفاء الشرعية على أحد أهم التقسيمات الأساسية في المجتمع\". (west, Candace Zimmerman, Don H., june1987, 2002, 3-25 page 125-151)\nأعتُمد النوع الاجتماعي (الچندر)، كوسيلة للتمييز بين الجنس البيولوجي والجوانب الاجتماعية للأنوثة والذكورة. تشكل هذه \"الأنشطة الچندرية\" انتمائنا إلي جنس معين بناء على الانقسام الثنائي المقبول اجتماعيا لـ “النساء\" و\"الرجال\". لوحظ أن هذه الأنشطة لا يُنظر إليها دائمًا -من قِبل الناس- على أنها \"ذكورية\" أو \"أنثوية\"، فهي عرضة دائمًا لخطر تقييمها على أنها \"نسائية\" أو \"رجولية\"، ففي النهاية، يمكن الحكم على أي سلوك بناءً على طبيعته \"الرجولية\" أو \"النسائية\". هذه \"النشاطات الچندرية\" قائمة في الواقع على هذه التفاعلات التي تشكل التقييمات المستمرة في المواقف المختلفة. ويشير هذا بدوره إلي الطبيعة الظرفية للجندر، بدلًا من طبيعته الأصلية والطبيعية والفردية. فأن الفروق بين النوع الاجتماعي تؤدي أحيانًا إلي حدوث جرائم.\n (Marecek، Jeanne؛ Crawford، Mary؛ Popp، Danielle (2004). Page. 192–216.)\n"
  },
  {
    "id": "13",
    "categoryId": "1",
    "title": "معايير النوع الاجتماعي",
    "text": "الاهتمامات التي تتميز بها المرأة هي الواجبات المنزلية كزوجة أو ابنة أو أما بمعنى هناك افتراض مسبق مفاده أن دور المرأة هو التنشئة الاجتماعية، فهوية المرأة مرتبطة بأسرتها وزوجها وهكذا نجدها تحرص على هذه السمعة العائلية فلا تجازف في الإساءة إليها ويُعد هذا العامل حصنًا منيعًا من الوقوع في الجريمة."
  },
  {
    "id": "14",
    "categoryId": "1",
    "title": "النمو الأخلاقي والاهتمامات العضوية",
    "text": "المرأة غالبًا ما تنأى بنفسها بعيدًا عن الجريمة وذلك لإدراكها بأهمية علاقتها مع الآخرين، هكذا لا نجد المرأة ترتكب سلوكيات تؤذي الآخرين"
  },
  {
    "id": "15",
    "categoryId": "1",
    "title": "الضبط الاجتماعي",
    "text": "يلعب الضبط الاجتماعي والإشراف الاجتماعي دورًا كبيراً في الحد من التصرف غير الاجتماعي للمرأة، بحيث تولي الأسرة الأنثى الرقابة والمتابعة أكثر مما توليه لإخوانها الذكور خاصة في مرحلة الطفولة والمراهقة"
  },
  {
    "id": "16",
    "categoryId": "1",
    "title": "القوة الجسدية والعدوان",
    "text": "تلعب القوة الجسدية مطلبًا وظيفيًا لارتكاب معظم الجرائم وهنالك فروق چندرية واضحة في هذا المجال، علمًا أن هذا لا يفسر بيولوجيًا أو فسيولوجيًا ولكن بسبب التنشئة الاجتماعية إلي حد بعيد."
  },
  {
    "id": "17",
    "categoryId": "1",
    "title": "الجنسانية",
    "text": "إن الفروق الجنسانية التكاثرية (التناسل) والصور النمطية للمرأة تخلق وتضعف الفرص الإجرامية لديها، فالسعي وراء الجنس المحرم يخلق فرصًا مادية للمرأة من خلال ممارسة البغاء"
  },
  {
    "id": "18",
    "categoryId": "1",
    "title": "الوصول إلي الفرص الجنائية",
    "text": "لا شك أن المرأة تحظى بفرص مشروعة في سوق العمل هذا من شأنه أن يحد من ارتكابها للجريمة، ومع هذا لا يمكن نفي وجود وفرص عمل للمرأة ترتكب من خلالها بعض أنواع الجرائم."
  },
  {
    "id": "19",
    "categoryId": "1",
    "title": "الدافعية",
    "text": "إن إحساس الشخص بالمقدرة على ارتكاب الجريمة قد يدفعه لارتكابها خاصة إذا ما توافرت الفرصة المربحة وقلت فرص اعتقاله، فمثلًا يخاطر الذكور سعيًا وراء المكانة أو الربح والتنافس ولكن في المقابل نجد المرأة تخاطر من أجل أسرتها أو لإدامة علاقتها الاجتماعية، فالدافعية الجنائية عند المرأة يتم كبحها خوفاً من التهديد الذي يطال حياتها (كزوجة مثلًا)."
  },
  {
    "id": "20",
    "categoryId": "1",
    "title": "الإطار الإجرامي",
    "text": "يلعب التنظيم الچندري دورًا هامًا في الإطار الإجرامي للرجل و المرأة حتى و إن تم ارتكاب الجريمة نفسها من قبل الجنسين فسوف نلاحظ فروقًا هائلة من حيث وجود الجناة والعلاقة بين المجني والمجني عليه، وارتكابه للفعل والأداة المستخدمة في الجريمة ودرجة الضرر نظرية وهدف الجريمة وإن تجاوز المرأة للمعايير الجندرية التي تحدد أدوارها جعلها تقوم بأنشطة مهام كانت مقتصرة على الرجال، الأمر الذي جعلها أكثر عرضة للانحراف و الجريمة سواء أكانت جانية أو مجني عليها، فإذا كانت مهام المرأة في المجتمعات التقليدية يقتصر على الإنجاب و التنشئة و مكانها الأساسي البيت أما في المجتمعات الحديثة فإننا نجدها تشارك و تنافس الرجل في شتى مجالات الحياة بما فيها الجريمة. (قزمير أمينة، 2015/2016، ص 83) (عايد عواد الوريكات، 2013، ص427-728)\nفتوضح النظرية عن أسباب حدوث الجرائم هي وجود تفرقة بين النوع الاجتماعي من حيث اختلاف المعاملة في الحياة الاجتماعية بين الذكر والأنثى فنتج عنها خلافات فقد اهتمت نظرية النوع الاجتماعي بتوضيح الفروق وتفسير أسباب حدوث الجرائم الخاصة بالمرأة سواء كانت هي الجانية بسبب سوء المعاملة من الوجه الاجتماعي أو المجني عليها من حيث سوء تعامل المجتمع وتساهلهم بالتعامل مع الذكر من حيث السلوك. فإن المرأة تدرك تمامًا أنه لا يمكنها العيش بمفردها وأنها دائمًا تحتاج إلي الآخر وعليه فإنها تنأى عن ارتكاب الجريمة. كما أن العامل القوة والضعف الجسمي دورًا في تحديد بعض الأنماط الإجرامية، بحيث تميل المرأة أثناء ارتكاب الجريمة إلي عدم المجازفة والمواجهة وتتم جرائمها في الخفاء على عكس الرجل فإن جرائمه تميل في أغلب الأحيان إلي استخدام القوة العضلية واللجوء إلي العنف وهذا ما يفسر اختلاف نمطية والسلوكيات الإجرامية لكلًا من الجنسين. (المرجع نفسه)\n"
  },
  {
    "id": "21",
    "categoryId": "1",
    "title": "المقاربة الاجتماعية وآراء ابن خلدون النظرية",
    "text": "تركز المقاربة على السياق النفسي والاجتماعي للإنسان والظروف والمتغيرات التي أدت إلي استخدامه للعنف والعدوان للتعبير عن شخصيته للتصدي للإعاقات والشعور بالفوارق الاجتماعية البالغة الحدة التي تعوق تحقيق الهدف، فهو يتعدى التخريب والتدمير على نواتج هذه الظروف ما تبدو له مظاهر كثيرة في محيطه الاجتماعي. ومن آراء ابن خلدون هنا: إن مفهوم العصبية هو جوهر النظرية الاجتماعية عند ابن خلدون، فالعصبية تتضمن بصلات النسب حيث توجد صلة الدم وعلاقات القرابة الناشئة عن النظام الاجتماعي، كما أنها تعني أساسًا القوة الجماعية التي تمنح القدرة على المواجهة سواء كانت المواجهة مطالبة أو دفاعًا، وإن العدوان فعل عنفي يجعل منه الحافز الموقظ للعصبية يستهدف في الدرجة الأولى شئون المعاش.\nإن آراء ابن خلدون حول العنف تنحصر في الرابطة العصبية والمتمثلة في المصلحة المشتركة التي تدور حول أمور المعاش أي من أجل البقاء، والصراع العصبي هنا له صبغة اقتصادية جلية (د. مليكة بن زيان - 2020\\ 8)\n"
  },
  {
    "id": "22",
    "categoryId": "1",
    "title": "نظرية التعلم الاجتماعي",
    "text": "يرى أصحاب النظرية أن سلوك العنف هو سلوك مكتسب يتعلمه الفرد من خلال عملية التنشئة الاجتماعية التي تعتبر في حد ذاتها عملية تعلم لكونها تتضمن تغييرًا أو تعديلًا في السلوك نتيجة التعرض لخبرات وممارسات معينة عن طريق أساليب ووسائل تحقيق التعلم سواء كان ذلك بقصد أو غير قصد. واعتبر آلبرت باندورا ووالترز أن السلوك العنيف ما هو إلا نمط من الأنماط السلوكية التي يتعلمها الفرد وتتأصل فيه. (عواطف عطيل -2012 \\ 85) كما اهتم علماء الاجتماع بدراسة العنف باعتباره ظاهرة اجتماعية قديمة ترتبط بالظروف الاجتماعية وطبيعة المجتمع ونمط ثقافته ودرجة تحضره ونوع الأسرة وأساليب التنشئة الاجتماعية المتبعة فيها. (عواطف عطيل ـ 2012 ـ 81)"
  },
  {
    "id": "23",
    "categoryId": "1",
    "title": "نظرية الانحراف الاجتماعي (اميل دوركايم وميرتون)",
    "text": "نظرية الانحراف الاجتماعي هي نظرية تفسر سلوك الأفراد الذي يتجاوز حدود السلوك المقبول في المجتمع. تشير الانحرافات الاجتماعية إلي السلوك غير المتوافق مع القيم والمعايير المجتمعية المعتادة.\nويتم تفسير الاتجاهات الفكرية للانحراف الاجتماعي في آراء دوركايم وميرتون عن الأنومي \"اللامعيارية\" والسلوك الانحرافي:\nتُعد نظرية الأنومي أو اللامعيارية إحدى النظريات المفسرة للجريمة. وأول من قدم هذا المصطلح Anomy هو عالم الاجتماع الفرنسي إميل دوركايم Durkheim Emile في كتابه (تقسيم العمل الاجتماعي) عام 1893، كانت اللامعيارية تمثل فكرة محورية في نظرية دوركايم استخدمها للإشارة إلي حالة الصراع بين الرغبة في إشباع الاحتياجات الأساسية وبين الوسائل المتاحة كما كان دوركايم ينظر إلي التغير الاجتماعي باعتباره سببًا للامعيارية ومنطلقًا أساسيًا لكل الأزمنة في المجتمع ومدمرًا للنظام، كما أنه استخدمها كأداة لتحليل الانحراف والجريمة وفهم السلوك الإنساني بوجه عام، وتشير إلي حالة الاضطراب التي تصيب النظام، وهي حالة انعدام الانتظام أو التسيب، تنجم عن الازمات الاقتصادية او الكوارث الأسرية وفي نفس الوقت تؤدي فيه إلي الانحراف، كما يرى أن الأنومي هي حالة تكون فيها المعايير غير قادرة علي ضبط وتنظيم سلوك الأفراد، أي تصاب بالاضطرابات أو عدم القدرة على القيام بوظائفها. تُعد هذه النظرية من أحدى النظريات المفسرة للجريمة حيث يرى دوركايم أن الجريمة هي ظاهرة اجتماعية طبيعية في المجتمع، فلا يخلو واقع اجتماعي منها ولكن يتساءل لماذا تتزايد حالات الإجرام في ومن ما وفي مجتمع ما دون الآخر، الجريمة والانحراف حقائق ووقائع اجتماعية وعناصر ملازمة لتطور المجتمعات الحديثة التي يتحرر فيها الناس من الضوابط والقيود التي كانت مؤثرة في المجتمعات التقليدية. (قزمير أمينة، 2018، ص8)\n"
  },
  {
    "id": "24",
    "categoryId": "1",
    "title": "نظرية الفعل الاجتماعي",
    "text": "يؤلف الفعل الاجتماعي بالنسبة إلي بارسونز الوحدة الأساسية للحياة الاجتماعية، ولأشكال التفاعل الاجتماعي بين الناس، فما من صلة تقوم بين الأفراد والجماعات، إلا وهي مبنية على الفعل الاجتماعي، وما أوجه التفاعل الاجتماعي إلا أشكال للفعل التي تتباين في اتجاهاتها وأنواعها ومساراتها، ولهذا يُعد الفعل عنده الوحدة التي يستطيع الباحث من خلالها رصد الظواهر الاجتماعية وتفسير المشكلات التي يعاني منها الأفراد وتعاني منها المؤسسات على اختلاف مستويات تطورها.\nوالفعل الاجتماعي بالتعريف هو سلوك إرادي لدي الإنسان لتحقيق هدف محدد، وغاية بعينها، وهو يتكون من بنية تضم الفاعل بما يحمله من خصائص وسمات تميزه عن غيره من الأشخاص وموقف يحيط بالفاعل ويتبادل معه التأثير. وموجهات قيمية وأخلاقية تجعل الفاعل يميل إلي ممارسة هذا الفعل أو ذاك، والإقدام على ممارسة هذا السلوك أو غيره.\nولهذا يلاحظ أن بارسونز يدرس الفعل الإنساني بوصفه منظومة اجتماعية متكاملة، يسهم كل عنصر من عناصرها في تكوين الفعل على نحو من الأنحاء، وهي مؤلفة من أربع منظومات فرعية تتدرج من المنظومة العضوية إلي المنظومة الشخصية، فالاجتماعية فالثقافية والحضارية، وتسهم نظرية الفعل الاجتماعي التي عمل بارسونز على تطويرها في توضيح الكثير من القضايا الاجتماعية، مما جعل هذه النظرية تأخذ موقعًا متقدمًا في دراسات علم الاجتماع في الولايات المتحدة الأمريكية، وفي معظم دول العالم، ولاسيما الدول الأوربية، بالنظر إلي ما تحتويه من قدرات تحليلية تمكن الباحث من معالجة الكثير من القضايا الاجتماعية وقضايا علم الاجتماع .)تلخيص لنظريه بارسونز، 2010)\nيشير مفهوم الفعل الاجتماعي عند بارسونز إلي كل أنواع السلوك البشري التي تحركها وتوجهها المعاني الموجودة في دنيا الفاعل، وهي معانٍ يدركها الفاعل ويستدمجها في ذاته. والفاعل يمكن أن يكون فردًا أو جماعة أو تنظيمًا أو حتى مجتمعًا.\nتوصف نظرية الفعل عند بارسونز بأنها نظرية طوعية، وهي كذلك لأنها تعبر عن عدائه للحتمية وتترك جانبًا كبيرًا لحرية الإرادة للفاعل في تحديد أهدافه ووسائله في ضوء المعايير التي تعتبر محركات غير منظورة وثابتة للسلوك. وإذا كانت القيم المطلقة منفصلة عن العنصر الطوعي، أو حرية الإرادة إلا أن كلًا منهما مرتبط بالآخر ذلك لأن إدراك المعايير يعتمد على جهد الأفراد الفاعلين والظروف التي يسلكون فيها. وتعبر العلاقة الفعالة بين المعايير والأفراد عن الجانب الخلاق أو الطوعي في السلوك، فالمعايير لا تكبح الأفراد من الخارج بل يتقبلونها عن إرادة وحرية، فالأفراد يعتبرون المعايير شيئًا مرغوبًا فيه، ومن ثم يدركون أهميتها ويوجهون سلوكهم في ضوئها.) د/مولود، 2023)\n"
  },
  {
    "id": "25",
    "categoryId": "1",
    "title": "نظرية الثقافة الفرعية (ثقافة العنف)",
    "text": "إن الثقافة الفرعية هي مجموعة من القيم ومعايير السلوك، لعدد من الأشخاص يقوم بينهم تفاعل وتواجههم مشكلات مشتركة، إنها مجموعة من الخصائص الثقافية والأنماط السلوكية التي تميز جماعة معينة أو مجتمع فرعي معين، وتضفي على أعضائها سمات ثقافية وخصائص لا يتميز بها سوى الأعضاء في تلك الثقافة الفرعية. وقد يختلف سلوك أفراد تلك الجماعات عن سلوك أفراد المجتمع الكلي، ولكن في نفس الوقت تتضمن ثقافتهم الفرعية عناصر تشترك فيها مع الثقافة الكلية، كما تحتفظ لنفسها بعناصر أخرى تميزها عن غيرها من الثقافات، والتي يوجد ضمنها ما تعارض تمامًا المجتمع. (مليكة بن زيان،2020، ص72)\nلذا فإن طريقة الحياة المميزة لجماعة ما سواء كانت هذه الجماعة منحرفة أو جماعة اجتماعية متماثلة يطلق عليها مصطلح الثقافة الفرعية، هذه الثقافة تتكون من مجموعة خاصة من النظم وأنساق متميزة من القيم والمعتقدات، التي تختلف في مجموعها عن مثيلتها السائدة بالمجتمع، ومن ثم انتقال هذه القيم والمعتقدات المُشكلة في مجموعها عددًا من السمات من جيل إلى جيل، ومن فترة زمنية لأخرى، من خلال التنشئة الاجتماعية والضبط الاجتماعي.\nإن مفهوم الثقافة الفرعية للانحراف والجريمة: يعني قيام ثقافة خاصة تختص بجماعة محددة تحبذ الجريمة، تتسم بخاصية المعارضة لقيم ثقافة الأم بالخروج عن القيم والمعايير الاجتماعية أو مخالفة الشرع والقانون، ومن ينتمون إليها يبدو وكأنهم منغمسون في ثقافتهم الخاصة، فيسلكون أساليبها الظاهرة منها أو الخفية، بفعل عوامل عديدة كالاحتكاك والمعاشرة أو التقاليد والإثارة أو عوامل الجذب للانتماء لمثل هذه الجماعات التي تتواجد في بيئات مختلفة، منها الخاصة بالذكور أو الإناث. (خليفي حفيظة، 2021، ص247: 248).\nوقد أوضح (تاونسند) أن الثقافة الفرعية بحكم تعريفها، إنما تتكون من أنساق متميزة للقيم والمعتقدات. كما تتكون من مجموعة خاصة من النظم تختلف في مجموعها عن النظم السائدة في المجتمع، ويتم انتقال هذه القيم والمعتقدات من جيل إلي جيل آخر خلال عمليات التنشئة والضبط الاجتماعي، وهذا ما ينطبق على العنف، فبعض الجماعات والقبائل تورث أبناءها العنف وتراه سلوكًا مشروعًا ومقبولًا، بل ومحبذًا، ومنها عنف الشباب فالأفراد يتشربون القيم والاتجاهات الأساسية من ثقافتهم الفرعية.\nكما تركز هذه النظرية على أحد المداخل الحديثة في تفسير ظاهرة العنف، ويبني هذا المدخل على افتراض وجود ثقافة للعنف في المجتمع، وهناك من أطلق على هذه النظرية اسم\" الثقافات الفرعية \" ويشير كوهين عام 1955 إلي أن الثقافة الفرعية\" هي التي تكتسب عن طريق التفاعل بين أفرادها، وهذه الثقافة عبارة عن أنماط سلوكية منظمة بشكل منافٍ لأنماط الثقافة الأم، وتظهر هذه الثقافة من خلال وسائل الإعلام أو الروايات التي تشيد بالعنف، أو وجود معايير أو قوانين في التعاملات الاقتصادية والاجتماعية، حيث تقوم هذه المعايير على أفكار تساير العنف وتحث عليه، مما جعل مبدأ البقاء للأقوى قائمًا، مما يزيد من احتمالية وقوع العنف، ومن خلال تلك القوانين والمعايير تتجسد ثقافة في المجتمع تقوم بتمجيد وتعظيم العنف \". كما شاع مصطلح الثقافة الفرعية في كتابات علماء الاجتماع منذ الحرب العالمية الثانية، وقد حاول منظري الثقافة الفرعية تفسير السلوك الانحرافي بتركيز خاص على نوعين منه، وهما (الجريمة Crime) (الجناح  (Delinquency و ذلك من حيث العوامل التي تكمن وراءه فضلًا عن عملياته ونتائجه، وقد رأى علماء الاجتماع أنهم في حاجة لمصطلح يؤكد على الجوانب الانحرافية من السلوك – تلك الجوانب – التي تختلف عن المعايير الاجتماعية العامة، وهنا يكون استخدام هذا المصطلح ذو قيمة في أنه يؤكد على تكوينه داخل جماعات معينة \" كالعصابات الجانحة \" في صراعها مع المجتمع الكبير. \n"
  },
  {
    "id": "26",
    "categoryId": "1",
    "title": "نظرية الضبط الاجتماعي",
    "text": "ويعرف الضبط الاجتماعي Social Control بأنه جميع الوسائل والممارسات الرسمية والممارسات الغير الرسمية، المطبقة داخل مجتمع أو مجموعة اجتماعية، بحيث يتصرف أعضاؤها وفقًا للمعايير السائدة في هذا المجتمع أو المجموعة، بهدف ضمان النظام الاجتماعي واحترام نظام القيم المشتركة، لتحفيز السلوك المقبول والتحذير من السلوك السلبي الذي يضر بمصالح الآخرين والمجتمع والحد منه، ظهر مفهوم الضبط الاجتماعي للمرة الأولى في عشرينات القرن الماضي بين علماء الاجتماع في مدرسة شيكاغو لعلم الاجتماع، وكان يتوافق مع مفهوم التنشئة الاجتماعية، التي تعني مجموعة الآليات التي تنتقل من خلالها معظم الأعراف الاجتماعية والعادات والتقاليد من الآباء إلي الأبناء. والضبط الاجتماعي بين الأعراف والقوانين يمكن تطبيق الضبط الاجتماعي من خلال الأعراف التي اعتاد عليها المجتمع من جهة والقوانين التي تسنها السلطة الحاكمة من جهة أخرى ويشبه الفرق بينهما الفرق بين الوسائل غير الرسمية والوسائل الرسمية للضبط الاجتماعي، وكلاهما الأعراف والقوانين ضروريان لتحقيق الضبط الاجتماعي ويكملان بعضهما البعض. تُعد الأعراف الشكل الأكثر فعالية للضبط الاجتماعي، وليس القوانين والشرطة والسجون، في عام 1951، قام عالم الاجتماع الأمريكي تالكوت بارسونز (1902-1979) ، بوضع تعريف ومفهوم جديد للضبط الاجتماعي حيث عرفه على الشكل التالي: \"العملية التي يتم من خلالها فرض العقوبات وإحباط السلوك المنحرف والتأثير الاجتماعي بغية الحفاظ على الاستقرار \"تطورت نظريات الضبط الاجتماعي بمرور الزمن وظهر العديد من علماء الاجتماع الذين كان لكل منهم وجهة نظره الخاصة بالضبط الاجتماعي وسنتعرف على أبرز نظريات الضبط الاجتماعي عند الكثير من العلماء حيث نشر جاكسون توبي مفهومه عن الضبط الاجتماعي في عام 1957 في مقالة حملت عنوان \"الفوضى الاجتماعية\"، والتي ناقش فيها سبب ميل المراهقين أو عدم ميلهم للانخراط في الأنشطة المنحرفة والخارجة عن القانون، واعتبر توبي بأن الأفراد المنخرطين في أنشطة مجتمعية سليمة شعروا بأنهم سيخسرون الكثير إذا انضموا إلي جماعات منحرفة بالتالي أصبح لديهم مصلحة في الامتثال للأنظمة والقوانين والأعراف في المجتمع. بالتالي فإن مفهوم الفرد الذي تشكل من خلال روابطه بمجتمعه، وامتلاكه مصلحة في التوافق مع هذا المجتمع\"، قد أرست الأساس لفكرة المعايير الداخلية التي تعمل كطريقة للرقابة الاجتماعية. العالم إيفان ناي تحدث من خلال نظريته التحكم الاجتماعي في كتاب \"العلاقات الأسرية والسلوك الجانح\" الذي صدر في عام 1958، حيث ركز ناي على وحدة الأسرة كمصدر للسيطرة وحدد ثلاثة أنواع من التحكم، التحكم المباشر، السيطرة غير المباشرة، الرقابة الداخلية. ورأى إيفان أنه يمكن السيطرة على الشباب بشكل مباشر من خلال القيود التي يفرضها الوالدان، ومنع أي طريق للانحراف لديهم، أو الحد منه على أقل تقدير من خلال نظام المكافآت والعقوبات الأبوية. ومع ذلك، قد يتم تقييد الشباب عندما يتحررون من السيطرة المباشرة من خلال توقعهم لرفض الوالدين (التحكم غير المباشر)، أو من خلال تنمية الضمير، وهو قيد داخلي على السلوك. كما رأي العالم ميشيل فوكو الانضباط الاجتماعي علاقة قوة يكون فيها الفاعل متواطئًا. وبدلًا من أن تكون الهيئات المنظمة للدولة فقط، بدأت الدولة في تحقيق التحكم الاجتماعي من خلال تشكيل عقول رعاياها بحيث يتم تعليم الأفراد ليتوافقوا حتى عندما يكونوا خارج نطاق النظرة المباشرة للسلطة العقابية، يتم إعداد وتدريب عقول الأشخاص على نطاق واسع في المجتمع من خلال التنشئة الاجتماعية، ومن خلال العيش في سياق ثقافي معين، يتعلم المرء ويستوعب معايير المجتمع (ليلي قيس ،2021). يرى العالم ترافيس هيرشي في كتابة (أسباب الانحراف) الصادر عام 1969، أن بعض مؤسسات التنشئة الاجتماعية مثل الأسرة والمدرسة تسهم إلي حد كبير في حفظ النظام الاجتماعي عن طريق ضبط الميول الانحرافية في أعضاء المجتمع. ويري هيرشي أن ضعف الضبط الاجتماعي يؤدي إلي ارتكاب الفرد السلوك المنحرف. (وفاء محمد على محمد ،2022، 469،468). أيضًا استخدم هومانز في نظرية الضبط الاجتماعي مدخلًا كليًا ينظر إلي النسق في حالة توازن ويسوده الاستقرار النسبي. وفي أحيان أخرى، عندما يصاب النسق بتغيرات سريعة ومستمرة، يكون في حالة من انعدام التوازن. ولا يركز هومانز في نظريته على البناء الاجتماعي ذاته، وإنما على مجموعة القوى التي تنتج هذا البناء وتحقق توازنه. وتوصل هومانز إلي أن علاقات الاعتماد المتبادل (Mutual Dependence) والتفاعلات بين مكونات النسق هي التي توجد الضبط في المجتمع. فالضبط الاجتماعي ليس جزء منفصلًا عن النسق الاجتماعي، وإنما يكون منبثقًا عنه أو مفروضًا عليه. وذهب هومانز إلي أن المعايير والقيم وحدها لا تفسر الفعل الاجتماعي، وإنما يضاف إليه التفاعلات التي تؤدي إلي السلوك الاجتماعي. كما تحدث العالم كارل مانهايم على أن هذه النظرية تستند إلي أن النظم الاجتماعية لا تسعى فقط إلي تحقيق هدف محدد لها وجدت من أجله، وإنما تعتبر عناصر دائمة في التنظيم السياسي للمجتمع، وهي جميعًا تستهدف إعادة توازن القوى في المجتمع. وترى هذه النظرية أن الضبط الاجتماعي نوع من التخطيط الرشيد، وأن الحرية المخططة لا يمكن أن تتحقق إلا عن طريق تناول وسائل الضبط بطريقة ماهرة، وأن صورة الضبط الاجتماعي تتوقف على طبيعة النظام الاجتماعي في المجتمع ذاته وعلى الأساليب الفنية الاجتماعية (Social Techniques) التي يستخدمها المجتمع. (محمد لوتي، 2020). "
  },
  {
    "id": "27",
    "categoryId": "2",
    "title": "الدراسة الأولي لـ \"مالك نادي سالم صبارنة",
    "text": "، دور الطب الشرعي والخبرة الفنية في إثبات المسؤولية الجزائية، 2011\"(1) سعت للتعرف على ماهية الطب الشرعي من خلال تحديد وتفسير مجالاته وتخصصاته ودراسة العلاقة بين الوقائع الطبية والنصوص القانونية وماهية الخبير وشهادته أمام المحكمة والمسؤولية الجزائية بأنواعها الأدبية والاجتماعية والسياسية؛ لذلك تضمنت الدراسة عدة أهداف هي (معرفة الدور الذي يقوم به الطب الشرعي والخبرات الفنية في إثبات المسؤولية الجزائية وإصلاح العدالة - تحديد العلاقة القريبة والبعيدة بين الوقائع الطبية والنصوص القانونية- التعريف بماهية المسؤولية الجزائية والتوصل إلي تفسير الدور والضمانة المكفولة للمتقاضين والقضاة والخبراء لمعرفة الرابط بينهم- التعرف علي فكرة المسؤولية عامة في تشكيلها للنفي أو الإثبات في تلك الدعاوي القضائية وخاصة القانون العقابي- توضيح العلاقة بين الخبراء والخصوم وفي ذات الوقت علاقتهم بالقضاء).\nواستعانت بالدراسة المقارنة ومقال الإثبات العلمي ومشكلات التطبيق، واستعانت أيضًا بالنصوص القانونية التي أضفت على المشروع الحماية القانونية لهذا الدور.\nكما أن المنهج الذي اعتمدت عليه هذه الدراسة هو أسلوب البحث التحليلي لأحكام وقواعد المصلحة العامة في استكشاف ماهية الدور الذي يقوم به الطب الشرعي والخبرة الفنية في إثبات المسؤولية الجزائية وعلاقة القضاء والخصوم بهؤلاء الخبراء، وكذلك علاقة هؤلاء الخبراء بالقضاء والخصوم في ذات الوقت.\n أن الطبيب الشرعي والخبير الفني لم ينالوا حقهم في التشريعات العقابية وبالأخص قانون أصول المحاكمات الجزائية إذ لم يفرد له تشريع خاص بمصلحة الطب الشرعي والخبراء الفنيين في مصر ولبنان. \nضرورة الاستعانة بالأدوات والأجهزة العلمية المتوافرة في بعض البلدان العربية؛ لمضاهاة خطوط التوقيعات وتاريخ الكشف الذي أصبح لا يعتمد على الأسلوب الفني فقط بل يعتمد على هذه الأجهزة العلمية الكاشفة لمضاهاة التوقيع وتاريخه.\nمن الضروري أن يفرق النص القانوني بين فنية الخبير الفني وعملية الطبيب الشرعي بدلًا من صياغتها في نص قانوني واحد (المادة 39) يشير إلي فكرة الاستعانة بالخبراء والأطباء. \nيؤخذ على المشروع الأردني أنه لم يوضح في نصوصه التشريعية الجزاءات التأديبية في حال إخلاله بموجبات الصدق والأمانة والتجرد وارتكاب خطأ مسلكي جسيم إن الخبرة ليست محصنة والتقرير يقبل النقض وإثبات العكس.\n"
  },
  {
    "id": "28",
    "categoryId": "2",
    "title": "الدراسة الثانية لـ \" أحمد فؤاد سلامة واْخرون",
    "text": "الدراسة الثانية لـ \" أحمد فؤاد سلامة واْخرون، مدي فاعلية دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي ،2020\"(1) هدفت إلى التعرف علي فاعلية دور مسرح الجريمة في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي بحدود عينة الدراسة، التعرف إلي فاعلية دور الطب الشرعي في جمع الأدلة الجنائية للكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي، الكشف عن الرسائل الجنائية وتفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي. كما سعت إلي تحقيق العدالة الجنائية للجاني والمجني عليه والقضاء معًا.\nكما استعانت الدراسة بالنظريات التالية: (نظرية ميرتون، نظرية التحديث، نظرية الدور، نظرية الإثبات الجنائي، نظرية الاختلاط التفاضلي، نظرية النشاطات الرتيبة). واعتمدت الدراسة على المنهج الوصفي التحليلي، حيث تم الاعتماد على منهج المسح الاجتماعي بأسلوب العينة وقد تم بناء أداة الدراسة الميدانية \"الاستبيان\" والتي جري تطبيقها على عينه ممثلة لمجتمع الدراسة المكون من العاملين في إدارة البحث الجنائي الأردني والتابعة لمديرية الأمن العام وذلك بهدف الوصول إلي بيانات تساعد في تحديد مدى فاعلية دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة في الأردن.\nوتوصلت الدراسة إلي بعض النتائج الأتية:\nيتضح أهمية مسرح الجريمة من كونه من المصادر الرئيسية التي تنير للعاملين في المباحث الجنائية الطريق للكشف عن الجريمة وملابساتها وبما يقدمه من حقائق ومعلومات وأدلة جنائية للكشف عن الجناة وعوامل ارتكابهم للجريمة وكيفية ارتكاب الجريمة والأدوات المستخدمة فيها ويساعد أيضًا في تحديد الأسلوب الإجرامي ووقت ارتكابه وغيرها من المعلومات التي من شأنها أن تفيد سير التحقيق في الكشف عن الجناة.\nيتضح أهمية الطب الشرعي في الكشف عن الجناة في الجرائم الجنائية في الأردن عندما يعجز التحقيق عن الكشف عن ملابسات الجريمة ومرتكبيها وفي كشف الدليل الجنائي لا\n سيما تقرير تشريح الجثة وتقارير الفحص المادي إضافة إلي الشهادات الطبية المتعلقة بتحديد صفة الجاني وأسلوب ارتكاب الجريمة وتحديد مدة العجز عن العمل والقدرة على الحركة لدي المجني عليهم وباعتبار مهمة الطب الشرعي من الناحية الجنائية مرتبطة بفحص وتشخيص ومعاينة ضحايا الجريمة. يتضح ضرورة تفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة لما لها من أهمية في تطوير وسائل الإثبات الجنائي ليواكب التطور في أساليب ارتكاب الجرائم وتعدد أنماطها كذلك أهميتها في التقليل من الوقت والجهد في الكشف عن ملابسات الجرائم الغامضة.\nوتبعًا لتلك النتائج يتضح أهمية إلمام العاملين في مجال مسرح الجريمة والطب الشرعي بالأساليب المختلفة التي يستخدمها الجناة في ارتكاب جرائمهم ومعرفه الدوافع وراء ارتكاب الجناة للجريمة وأسبابها وتفسيرها.\nكشفت نتائج الدراسة عن وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو فاعلية دور مسرح الجريمة في الكشف عن ملابسات حدوث الجريمة باختلاف متغير المؤهل العلمي ولصالح أفراد عينة الدراسة من الذكور وباختلاف متغير المؤهل ولصالح أفراد عينة الدراسة من المؤهل العلمي \"دراسات عليا\" و\"بكالوريوس\" وباختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الخبرة العملية لصالح أفراد عينة الدراسة من فئتي الخبرة العملية (16سنة فأكثر)، و(11-15) سنة.\nكشفت نتائج الدراسة عن وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو فاعلية دور الطب الشرعي في الكشف عن ملابسات حدوث الجريمة باختلاف متغير الجنس ولصالح أفراد عينة الدراسة من الذكور وباختلاف متغير المؤهل العلمي ولصالح أفراد عينة الدراسة من المؤهل العلمي \"دراسات عليا\" و \"بكالوريوس\" وباختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الخبرة العلمية لصالح أفراد عينة الدراسة من فئتي الخبرة العملية (16سنة فأكثر)، و(11-15) سنة. \nكشفت نتائج الدراسة عن عدم وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو وسائل تفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات\nحدوث الجريمة باختلاف متغير الجنس وباختلاف متغير المؤهل العلمي وباختلاف متغير الرتبة وباختلاف متغير الخبرة العلمية مما يشير إلي تساوي إجابات عينة الدراسة والانسجام بينهم في الوسائل الخاصة بتفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة.\n"
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "الدراسة الثالثة لـ \"كاظم إبراهيم صالح فاضل المعمور",
    "text": "الدراسة الثالثة لـ \"كاظم إبراهيم صالح فاضل المعمور، محمد إسماعيل إبراهيم حجية، تقرير الطبيب العدلي في الإثبات الجنائي، 2016\"(1) ركزت على تقرير الطبيب العدلي في الإثبات الجنائي، وهل تكتفي به أم تحتاج إلي أدله أخرى؟ وكانت من أهدافها (معرفه مدى سلطه المحكمة في تقدير الخبرة الطبية العدلية- كشف بعض الدلائل في وقوع الجريمة ونسبتها إلي فاعلها- التعرف على كافة الجوانب التي تتعلق بحجية تقرير الطبيب العدلي في الإثبات الجنائي- معرفة السلطة التقديرية للمحكمة في تقييمها للخبرة العدلية في مجال الإثبات الجنائي).\nوكان المنهج الأكثر انسجامًا مع طبيعة البحث ودقته العلمية والظروف المحيطة هو المنهج التحليلي المقارن، وذلك لإيضاح حجية تقرير الطبيب العدلي في الإثبات الجنائي وأن نقارن بين التشريعات الجنائية في العراق ومدى إمكانية الطب العدلي في الإثبات الجنائي وبين التشريعات الأجنبية ومنها التشريع الفرنسي والمصري والتي شهدت تطورًا في أمور الطب العدلي ومدى نجاح استخدامه في الكشف عن الجريمة، كما تبين لنا من خلال بحثنا هذا أن الدليل في مجال الإثبات القضائي هو الوسيلة التي يستعين بها القاضي للوصول إلي الحقيقة ومن هذه الأدلة هي تقرير الطبيب العدلي.\nوتوصلت الدراسة إلي النتائج وبعض المقترحات التي يمكن اجمالها على الوجه الآتي:\nعدم إلزام قاضي الموضوع بالخبرة الطبية العدلية ولو بطلب من الدفاع فأنه عاد ليصدر من القرارات الحديثة، ويكون مخالفًا بها المنهج الذي سلكه وذلك لإلزام قاضي الموضوع بالرجوع إلي الخبرة الفنية في مسائل تقل خطورة ودقة بقدر كبير عن المسائل الفنية كما في حالة تثبيت عمر المتهم بوثيقة رسمية أو أن تحيله على الطب العدلي وليس للمحكمة أن تقوم بتقدير العمر.\n في مجال سلطة المحكمة في تقدير الخبرة الطبية العدلية إن محكمة الموضوع وان كانت في الأصل تتمتع بحرية واسعة في تقدير الأدلة ومن ضمنها دليل الخبرة الطبية العدلية طبقا لمبدأ\nالإثبات الحر ومبدأ القناعة القضائية إلا إن تلك الحرية ليست مطلقة من كل قيد بل هناك قيود تفيد المحكمة في سلطتها التقديرية.\nأشار المشرع العراقي إلي رد الخبير ومن ضمنه الخبير الطبي العدلي في قانون المرافعات المدنية، على اعتبار أن قانون المرافعات هو الأصل والمرجع لكل الإجراءات في حالة عدم وجود نص في قانون أصول المحاكمات الجزائية. فهو يحقق مصالح الجميع في الدعوى الجزائية ويوفر الضمانات الكافية للخصوم، ويؤكد حياد الخبراء في عملهم. وهذا ما أكدته المادة (1) من قانون المرافعات المدنية رقم 83 لسنة 1969 المعدل.\nتمارس محكمة النقض أو التمييز الرقابة القضائية على الأحكام والقرارات الصادرة من محكمة الموضوع.\nمن خلال استقراء بعض القرارات القضائية لمحكمة التمييز العراقية نجد أنها بينت بشأن موضوع الخبرة الطبية العدلية بعض الأمور التالية:\nأنه ليس من اختصاص المحكمة إكمال النقص في التقارير العلمية بل الرجوع لصاحب الرأي العلمي أو الخبير ومن ضمنهم الطبيب العدلي لإيضاح الأمر منه.\nوجوب أرجاء البت في دعوى يتوقف الحكم فيها على تقرير الطبيب العدلي لحين ورود هذا التقرير.\nوجوب أن يكون الرأي العلمي أو الفني صاحب اختصاص دقيق في الموضوع وهو الطبيب العدلي.\nأن الطبيب العدلي على اعتبار أنه موظف تابع لجهة رسمية وأخذ في الاعتبار بصفته كخبير مكلف بخدمة عامة يكون بالإمكان مسائلته عن جريمة الرشوة في حالة ما إذا أخذ مقابل أداء مهمته أو اتخاذ لأحد الخصوم في أداء المهمة المكلف بها، والمتمثلة في مساعدة القضاء على معرفة الحقيقة أو الإخلال بهذه المهمة أو الامتناع عن أدائها لقاء هذا العطاء أو الوعد أو الطلب.\nأن المشرع العراقي نص على العقوبات الانضباطية وهي التنبيه والإنذار والوقف عن العمل لمدة سنة من خلال قانون الخبراء أمام القضاء، ولأن الطب العدلي هو خبرة فنية وعلمية لمعاونة القاضي الجنائي في الكشف عن الحقيقة، واعتبر المشرع الخبير الطبي العدلي تابع إلي وزارة العدل فنيًا وإداريًا إلي وزارة الصحة وبالتالي تفرض عليه العقوبات الانضباطية في حالة مخالفته لأصول مهنة الطب العدلي.\n"
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "الدراسة الرابعة لـ \"بوغالم كريمة",
    "text": "الدراسة الرابعة لـ \"بوغالم كريمة، دور الطب الشرعي في إثبات جريمة القتل في المجتمع الجزائري، 2022\"(1) تهدف هذه الدراسة إلى تحقيق عدة أهداف هي: (تبيين الدور الريادي الذي يمارسه الطب الشرعي في كشف اللبس عن جرائم القتل، وضبط مرتكبيها خدمة للقضاء - الاستعانة بالخبرة الشرعية واللجوء إلي الطرق العلمية مسألة لا غنى عنها في جرائم القتل التي لا يستحيل الفصل فيها إلا استنادًا إلى تقرير الطبيب الشرعي- دور الطب الشرعي في الكشف عن علامات وقوع الوفاة وتبيين حجيته).\nوقد اعتمدت الدراسة على المنهج التحليلي باعتباره أكثر المناهج ملائمة لطبيعة الموضوع. كما أسفرت هذه الدراسة على العديد من النتائج وأهمها ما يلي: \nيلعب تقرير الطب الشرعي دورًا بالغ الأهمية في كشف جرائم القتل، لا سيما من خلال تحديد زمن الوفاة، وأسباب القتل وملابساته.\nرغم أهمية التقرير الطبي الشرعي كدليل لإثبات جرائم القتل وغيرها من الجرائم، إلا أن تحرير التقرير يعتمد فيه الأطباء الشرعيون على مصطلحات طبية بحتة يصعب على القاضي أحياناً فهمها وترجمتها إلى دليل، ويعود الأمر للتكوين القانوني الضعيف للأطباء الشرعيون وجهلهم للعديد من المصطلحات القانونية.\nرغم أن تقرير الطب الشرعي يعتبر حاسماً في تحديد نوع الوفاة وأسباب ملابسات حدوثها، إذ يعد دليل علمي قاطع الدلالة، إلا أن تلك الحجية لم تشفع له في احتلال مكانة خاصة بين أدلة الإثبات بل بقي خاضعاً كغيره من الأدلة لمبدأ الاقتناع الذاتي للقاضي الجزائي، وهو ما أكدته المادة (212).\n"
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "",
    "text": ""
  }
]