[
  {
    "id": "1",
    "categoryId": "1",
    "title": "النظرية النسوية",
    "text": "تُعد النظرية النسوية من أحد المفاهيم المغلوطة الفهم لدي العديد من الناس، حيث يعتقد الكثير بأنَّها تسعى لتعزيز دور الفتيات والنساء بشكل يطغى ويفوق دور الرجل، وربما يهمش دور الرجل في ظل الوجود النسوي بل، ويعتبر الكثير من الأفراد أنَّ النسويات هن الكارهات للرجال إلا أنَّ هذا الفهم خاطئ فالنظرية النسوية هي نظرية اجتماعية تعمل على توجيه الضوء نحو خبرات النساء وتجاربهن في النظريات الاجتماعية والعلوم الاجتماعية حيث أنَّ الكثير من النظريات في مختلف العلوم قامت في كثير من الأحيان بل وفي أغلبها على أراء ووجه نظر الفرد الذكوري. (رانيا عون، 2022) النظرية النسوية هي امتداد لنظرية المساواة بين الجنسين. تهدف إلي فهم طبيعة عدم المساواة بين الرجل والمرأة أو التبعية له أو هيمنته عليها، اعتبار النساء والأمور المرتبطة بهن على أنهن شكل مختلف ومتدن ذو قيمة أقل من الرجال والأمور المرتبطة بهم."
  },
  {
    "id": "2",
    "categoryId": "1",
    "title": "نشأة النظرية النسوية في علم الاجتماع",
    "text": "تعود كلمة النسوية في أصولها اللغوية إلي المفردة الفرنسية التي تم استخدامها لأول مرة من طرف شارل فوربيه وكان ذلك عام 1860، أما اصطلاحًا فقد تم توظيفها في العقد الأخير من القرن التاسع عشر 1890، وكان ذلك في إنجلترا للإشارة إلي دعم مطالب المرأة بحقوقها السياسية والقانونية مساواة مع الرجل. (صالح سليمان، ص2) ثم بعد ذلك طرح المصطلح بقوة الثلاثينيات من القرن العشرين في الولايات المتحدة الأمريكية، بينما جرى تداوله في أوروبا بعد الحرب العالمية الثانية وشهد ازدهارًا كبيرًا وانتشارًا واسعًا في ستينيات وسبعينات القرن الماضي في فرنسا. (المرجع نفسه) حتى نهاية الثمانينيات من القرن الماضي، سيطرت الواقعية والليبرالية، كنظريات تفسره، على الحقل الأكاديمي المُعني بدراسة العلاقات الدولية، ورغم أن كل واحدة منهما امتلكت فرضياتها الأساسية، التي تبدو في بعض الأحيان متضاربة إزاء بعضها. (المرجع نفسه)"
  },
  {
    "id": "3",
    "categoryId": "1",
    "title": "تاريخ النظرية النسوية",
    "text": "يمكن التأريخ للحركة النسوية منذ مطلع القرن الثامن والتاسع عشر، حيث ظهرت حركة المطالبة بحق الاقتراع في المملكة المتحدة، ومن ثم انتقلت هذه الحركة إلي عدد من الدول الأوروبية، ومن ثم إلي الولايات المتحدة الأمريكية، وبدأت الكتابات النسوية تأخذ اهتمام وتحليل العديد من البحاثيين السياسيين منذ منتصف القرن العشريين، حيث ظهرت العديد من الكتابات التي تعرض توجهًا فكريًا مختلفًا، وبدأت هذه الكتابات تأخذ شهرة واسعة وصدى على الصعيد الدولي مع نجاح المدرسة النسوية في طرح العديد من الرؤى والمفاهيم الجديدة. وبالرغم من مرور الحركة النسوية بالعديد من المراحل، إلا أن مصطلح المدرسة النسوية يشير في مجمله إلي \"السرد الزمني للحركات والأيديولوجيات التي تهدف للمناداة بحقوق المرأة\"، وقد اختلفن النسويات حول نطاق وطبيعة هذه الحقوق، باختلاف الإطار الزمني والثقافي والجغرافي للطرح، ولكن معظم المؤرخات النسويات أجمعن على أن جميع الحركات التي تعمل على الحصول على حقوق المرأة ينبغي اعتبارها حركات نسوية، حتى إذا لم يطلقوا هذه التسمية على أنفسهم. (رانيا عون، 2022)"
  },
  {
    "id": "4",
    "categoryId": "1",
    "title": "دور المرأة في ظهور النظرية النسوية",
    "text": "بتتبع تاريخ ظهور النسوية واستمرار حركتها وبالتركيز على وجود المرأة والدور الذي لعبته المرأة في ظهور هذه النظرية سيلاحظ الدور الأكبر والأبرز والأهم الذي لعبه دور وجود المرأة. حيث ظهرت النظريات النسوية لأول مرة في وقت مبكر من عام 1794 في منشورات مثل \"دفاعًا عن حقوق المرأة بواسطة ماري ولستونكرافت Mary Wollstonecraft  في خطاب بعد الاعتقال للتصويت الغير قانوني\". وفي عام 1851 تناولت سوجورنر تروث Sojourner Truth قضايا حقوق المرأة خلال منشورها \"ألست امرأة\". وهي ناشطة حقوقية أمريكية / أفريقية تناولت مسألة وجود حقوق محدودة للمرأة بسبب الإدراك الخاطئ من الرجال. جادلت \"تروث\" في أنه إذا أمكن للمرأة السوداء أن تؤدي المهام التي من المفترض أن تقتصر على الرجال، فإنه يمكن لأي امرأة من أي لون أن تؤدي نفس المهام. جاءت بعد سورنجر سوزان بي أنتوني Susan B. Anthony وهي مُصلحة اجتماعية أمريكية وناشطة في مجال حقوق المرأة والتي تم القبض عليها للتصويت الغير شرعي فقامت بإلقاء خطابًا داخل المحكمة التي تناولت قضايا اللغة في الدستور وهي موثقة في منشور \"خطاب بعد الاعتقال للتصويت الغير قانوني\" في عام 1872. شككت أنتوني في مبادئ الدستور. طرحت سؤال لماذا المرأة معرضة للمعاقبة بالقانون ولكن لا يمكنها استخدام القانون لحماية نفسها (النساء لا يمكنهم التصويت). كما انتقدت أيضًا اللغة الذكورية في الدستور وقالت لماذا يجب على النساء أن تلتزم بالقوانين التي لا تخدم النساء. جاءت بعدها نانسي كوت Nancy F Cott وهي مؤرخة أمريكية قامت بالتفريق بين الحركة النسائية الحديثة والقديمة، وخاصة النضال من أجل حق التصويت. وضعت نقطه التحول في الولايات المتحدة في العقود ما قبل وبعد أن حصلت المرأة على حق التصويت 1920 (1910-1930). في حين أنه خلال هذه الفترة (20 عامًا) تحولت اهتماماتها في المقام الأول إلي التفرقة المجتمعية، الوعي الفردي والتنوع. قضايا جديدة تتعامل أكثر مع حالة المرأة. سياسيًا هذا يمثل تحولًا مريحًا في العقائد. ويلاحظ بذلك أن تاريخ النسوية بدأ على أيدي نساء مثلن المحرك الرئيسي والأساسي لاستمرار النسوية أمام المعرقلات الذكورية والمجتمعية. (المرجع نفسه)"
  },
  {
    "id": "5",
    "categoryId": "1",
    "title": "أهمية النسوية لكل من النساء والرجال",
    "text": "يرى أوزور دارلينجتون Uzor Darlington Ike في نقاش له على موقع empowerwomen أن أهمية النسوية هي في كسر شعور الرجال بأنهم ينتمون لطبقة اجتماعية أعلى من النساء وفي مخاوفهم في أن تكتسب المرأة موطئ قدم أكبر من الرجل في المجتمع. تساهم النسوية في أن يعي الرجال بأنهم لن يفقدوا حقوقهم إذا ما اكتسبت النساء المزيد من حقوقهن بل يتيح ذلك لهم التعامل معهن أكثر. تعتمد أهمية النسوية على حقيقة بسيطة وهي أن المساواة لا تشكل خطرًا وأن المجتمعات لطالما وضعت الرجل موضع القوة والهدف الكامل للنسوية هي أن تصل إلي نفس ذات المستوى وهذا لن يتسبب في نزولهم عن ذاك المستوى ولا يشكل خطرًا عليهم. (المرجع نفسه)"
  },
  {
    "id": "6",
    "categoryId": "1",
    "title": "النظريات النسوية",
    "text": "ومن المعلوم، أن نظريات المرأة قد بدأت بالنظرية الليبرالية النسوية وانتهت بنظريات ما بعد الحداثة، رغم وجود بعض التحليلات السيكولوجية السابقة على ذلك. ورغم بعد الشقة بين ما بدأته هذه النظريات وما انتهت إليه فقد كان الهدف في النهاية واحدًا متمثلًا في الرغبة بإنهاء أي استغلال تواجهه المرأة مجتمعيًا كما تبنى إطار تصنيفي واضح لتطور النظريات النسوية منذ نهاية ستينيات القرن الماضي حتى الآن"
  },
  {
    "id": "7",
    "categoryId": "1",
    "title": "النظريات النسوية الإصلاحية :Gender Reform Feminism ",
    "text": "ومن المعلوم، أن نظريات المرأة قد بدأت بالنظرية الليبرالية النسوية وانتهت بنظريات ما بعد الحداثة، رغم وجود بعض التحليلات السيكولوجية السابقة على ذلك. ورغم بعد الشقة بين ما بدأته هذه النظريات وما انتهت إليه فقد كان الهدف في النهاية واحدًا متمثلًا في الرغبة بإنهاء أي استغلال تواجهه المرأة مجتمعيًا كما تبنى إطار تصنيفي واضح لتطور النظريات النسوية منذ نهاية ستينيات القرن الماضي حتى الآن\nالنظريات النسوية الإصلاحية :Gender Reform Feminism  \nوالتي تركز بشكل رئيس على عمل النساء في الأسرة والاقتصاد ككل، ومحاولة التوصل لأشكال الاستغلال المختلفة التي تتعرض لها المرأة في سياقات العمل المختلفة، وذلك من أجل تحسين ظروفها والارتقاء بأوضاعها المعيشية والتي تناولت: اتجاه النسوية الليبرالية (الفردية): Liberal/Individual Feminism\nيُعد هذا الاتجاه أقدم اتجاهات النظرية النسوية تاريخيًا ويرتكز على المعتقدات التي جاء بها عصر التنوير وبالإيمان بالعقلانية وبأن جميع الناس خلقوا متساويين وما دام أن الرجال والنساء متماثلان من حيث طبيعة الوجود فلا بد لهذا التماثل أن يمتد ليشمل التماثل بالحقوق كذلك. حقق هذا الاتجاه تطورًا ملموسًا في نطاق الحقوق المدنية والسياسية خلال القرن التاسع حيث أن المناداة بالحقوق المدنية والسياسية للمرأة يمثل الهدف الأساسي للاتجاه الليبرالي للنظرية النسوية.\nالاتجاه النسوي الماركسي:  Socialist Feminism\nتنطلق النسوية الماركسية والاشتراكية من فلسفة كارل ماركس للوجود والحياة والصراع، وتعتبر أن قمع المرأة وقهرها بدأ مع ظهور الملكية الخاصة التي تسببت في قيام علاقات غير متساوية وغير متوازنة تصنف الأدوار والأنشطة وفقا لمعايير جنسية، فالماركسية تشكل الوعاء العام الذي انطلق منه هذا التيار وأسس وفقًا له الكثير من الافتراضات القائمة على التمييز ضد المرأة. وتناقش النظرية الظلم الذي تعاني منه المرأة بسبب تعرضها لأشكال عديدة من الاستغلال سواء في بيت أسرتها كابنة في مرحلة ما قبل الزواج أو فيما بعد في بيت زوجها، ومن خلال حصولها على وظائف متدنية في سوق العمل لا توفر لها سوى دخلًا متدنيًا مثلها في ذلك مثل العديد من الرجال الفقراء الذين لا يحصلون على دخل لا يتناسب وما يقومون به من عمل، وعلى النقيض من النسوية الليبرالية فإن النسوية الماركسية والاشتراكية تحاول أن تغير الظروف المجحفة التي تواجه المرأة من خلال تغيير أسس الاستغلال التي تتعرض لها، ويعني ذلك أن النسوية الماركسية والاشتراكية لا تسعى فقط إلي تحسين الظروف التي تعيشها المرأة، ولكنها تسعى أيضًا إلي التخلص من النظم السياسية والاقتصادية والاجتماعية التي تكرس أسباب استغلالها؛ والتخلص من النظام الرأسمالي ذاته الذي تراه أساس الاستغلال وداعمه الرئيس. ولعل ذلك هو ما يجعلنا نرى أن النسوية الماركسية والاشتراكية يمكن أن تنتمي إلي النسوية الإصلاحية من ناحية محاولتها تحسين وتطوير أوضاع المرأة، كما يمكن أيضًا أن تنتمي إلي النسوية الراديكالية من حيث دعوتها إلي التغيير الجذري للنظام الرأسمالي واستبداله بنظام اشتراكي آخر يرتكز على العدل والمساواة، هذه النظرية النسوية الاشتراكية لم تتناقض مع النظرية السابقة ولكنها اعترضت على مفاهيم القيمة والمكانة وركزت على الإطار الأكبر الذي يعيش بداخله الرجال والنساء معًا. اعتبرت بأن الفساد يأتي من النظام المجتمعي ككل الذي يعيش في ظل صراعات وتناقضات برجوازية. وفي منظومة الزواج البرجوازي داخل هذا المجتمع مثلت المرأة الطبقة المضطهدة أو العبيد ومثلت السلطة الأبوية طبقة الملاك وأصحاب الأعمال وفي ظل هذا النظام الاستغلالي فإن كل من الرجل والمرأة مضطهدون فكيف للنظرية النسوية أن تُطالب بالمساواة مع الرجال وهم جماعة مضطهدة؟ ركزت هذه النظرية على التناقضات الطبقية بشكل أساسي وسلمت بأن الحل الأمثل يكمن في نجاح الثورات الاشتراكية والقضاء على النظام الطبقي فالنظرية النسوية تسير بمحاذاة الثورات الاشتراكية والنظام الاشتراكي في المجتمع. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص5:15"
  },
  {
    "id": "8",
    "categoryId": "1",
    "title": "النظريات النسوية المقاومة: Gender Resistance Feminism",
    "text": "وهي تركز على العنف والقهر الجنسي الموجه ضد النساء، وعلى استخدام خبرات النساء بوصفها عنصرًا مركزيًا بالنسبة للمعرفة والثقافة المجتمعية، أي نقلها من حيز التداول النسائي لتمثل عنصرًا مجتمعيًا مهمًا يعيد تشكيل المعرفة العامة والتي تناولت:\n الاتجاه النسوي الراديكالي: Radical Feminism \nتوصف هذه النظرية بالراديكالية لأنها ترى قهر المرأة بوصفه واحدًا من أهم أشكال القهر المجتمعي التي لا تقف فقط عند المرأة لكنها تتقاطع مع الحدود العرقية والثقافية والطبقات الاقتصادية. من هنا فإن هذه النظرية توسع من تناولها للقهر الذي تتعرض له المرأة ضمن كافة المواضعات الاجتماعية التي تشمل العرق واللون والثقافة والطبقة. ويتمثل الهدف الرئيسي لهذه النظرية في تغيير المجتمع الذي توجد فيه المرأة من أجل تغيير بنية الاستغلال الذي تتعرض له، لكنها في الوقت نفسه لا تهدف إلي تثويره بشكل كلى وكامل. \nوتكشف النسوية الراديكالية عن الاستغلال الجنسي الذي تتعرض له المرأة والذي يؤيد الهيمنة الأبوية يوسع مفهوم الأبوية من خلال تعريفه بوصفه نظامًا Lorber للرجال على النساء. ووفقًا لنظام Lorber عالميًا يستند إلي خضوع المرأة للرجل من خلال العنف والاستغلال الجنسي هذا الاتجاه لا يطالب بالمساواة فقط بل يرى بأن المرأة تسمو على الرجل وتطالب بإذعان الرجل للمرأة قد يصل حد استعباد الرجال. جاءت هذه الحركة كحركة مضادة لمناهضة السلطة الابوية ونتيجة لذلك فقد تولد في نطاق هذا الاتجاه اتجاهين أخريين فكريين:\nالاتجاه الأول يرى بأن السبب في ضعف واضطهاد المرأة ناتج عن السلطة الأبوية الذي يجعلها مُختصة بولادة الأطفال والعناية بالأسرة والمنزل ومادامت مستمرة في أداء هذه المهام فستستمر تبعيتها للرجل وضعف دورها المجتمعي ولخص هذا الاتجاه أن الحل الأمثل هو توقفها عن أداء هذه المهام واستغلال الثورة التكنولوجية الحديثة التي جاءت بالأرحام الصناعية وفصل ولادة الطفل عن جسم المرأة أو من خلال تجنب الاتصال الجنسي مع الرجل.  \nأما الاتجاه الثاني في النظرية النسوية الراديكالية فقد اتخذ من مقولة سيمون دي بفوار Simone de Beauvoir \"إن المرأة لا تولد امرأة، بل تصبح امرأة\". فقد اعتبر أن العيب لا يكمن في التكوين البيولوجي للمرأة بل العيب يكمن في السلطة الابوية والتقاليد المجتمعية التي ترى بأن كل ما انثوي بانه متدنِ فعملية التلقيح مثلًا تفوق عملية الحمل وحتى الأعضاء التناسلية الذكرية تفوق الأنُثوية وهذا يجعل المرأة كائنًا متدنيًا في وجود الرجل. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص16:17)\n"
  },
  {
    "id": "9",
    "categoryId": "1",
    "title": "النظريات النسوية المتمردة: Gender Rebellion Feminism",
    "text": "وهي تركز على العمليات والرموز التي تؤسس وتحافظ على نسق النوع، فالاهتمام هنا ينصب على ما تقوله المرأة ذاتها ومحاولة الإعلاء من شأنها مجتمعيًا، بحيث لا تخضع للخطاب الذكوري السائد والمهيمن، منذ أواخر ثمانينيات القرن الماضي، أصبحت النسوية المتمردة أكثر التيارات النظرية تأثيرًا في العلوم الاجتماعية والسياسية حيث بلغت الذروة فيما أصبح يعرف باسم \"الموجة الثالثة\" من النسوية.\nولقد كانت هذه الحركة جزءًا من المنظور ما بعد الحداثي الذي شكك في المقدمات الراسخة والمتعارف عليها للمجتمع والعلوم الاجتماعية. ولعل ذلك هو ما أكسب هذا المدخل زخمًا كبيرًا في رؤيته الواسعة والمرنة التي قاربت أشكال الجماعات النسوية كافة بغض النظر عن خلفياتها وأوضاعها المجتمعية. كما أن هذا الاتجاه قد ساعد على النظر لأنواع جديدة من النساء اللاتي لم تتناولهن الاتجاهات النظرية السابقة، وعلى رأسهن الفقراء والملونون والمنتمون للعالم الثالث. وتشتمل النسوية المتمردة على العديد من المداخل النظرية مثل النسوية المتعددة الأعراق، والنسوية التي تتعلق بالرجال، ونسوية ما بعد الحداثة، والنظرية التي تستند على دراسة كل ما هو غريب للأطوار\n"
  },
  {
    "id": "10",
    "categoryId": "1",
    "title": "النسوية متعددة الأعراق: Multiracial Feminisms ",
    "text": "يطلق على النسوية متعددة الأعراق أيضًا اسم النسوية متعددة الاثنيات أو متعددة الثقافات، وهي تؤكد على أهمية الجمع بين النوع وغيره من العناصر الأخرى مثل الأعراق والجماعات الاثنية والطبقات الاجتماعية من أجل فهم التفاوتات المرتبطة بالنوع ويؤكد هذا المدخل على أهمية التقاطع بين النوع والعرق والجماعة الاثنية والطبقة الاجتماعية بما يساعد على الفهم الشامل والكلى لوضعية المرأة في المجتمعات الإنسانية المختلفة. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان، ص21)"
  },
  {
    "id": "11",
    "categoryId": "1",
    "title": "نسوية ما بعد الحداثة والنظرية الغرائبية Postmodern Feminism and Queer Theory",
    "text": "يؤكد هذا المنظور على أن الجنسانية والنوع يتسمان بالتحول والسيولة، وكما هو الحال لدى النسوية متعددة الأعراق فإن هذا الاتجاه يجمع ما بين النوع وغيره من العناصر الاجتماعية مثل العرق والطبقة. وتقوض نسوية ما بعد الحداثة والنظرية الغرائبية تماسك النظام الاجتماعي الذي تم تأسيسه على اختلافات جنسية بين الرجل والمرأة، وبالتكامل مع تقاليد ما بعد الحداثة فإن هذا المدخل ينتقد كل المنتجات الاجتماعية والثقافية ليس فقط في الحاضر لكن أيضًا في الماضي، مؤكدًا على أن النوع والجنسانية كانا دائمًا في حالة صيرورة ولم يصلا أبدًا لحالة من التبلور، فلم تكن هناك أية هويات دائمة، وهو أمر جعل من سياسات الهوية محل تساؤل دائم. (النظرية النسوية ودراسة التفاوت الاجتماعي، صالح سليمان من ص25)\nوقد أفادت النظرية النسوية في إثبات الطب الشرعي لجرائم المرأة المُعَنًفَة والذي تكشف بدورها عن العنف الذي تتعرض له المرأة من حيث تناولهـا للتفاوتـات الاجتماعيـة التـــي تتعـــرض لهـــا المـــرأة فـــي المجتمعــات الإنسـانية. ونهدف من العرض التفصيلي للنسوية وآراء العلماء فيها إلي محاولـة العمـل علـى الإلمـام بكافـة الجوانـب الفكريـة الخاصـة بكـل اتجـاه نظـري والقضـايا المختلفـة التـي ركـزت عليهـا هذه النظرية في تحليل وتفسير المادة الميدانية التي تم التوصل إليها من قضايا حالات جرائم المرأة.\n"
  },
  {
    "id": "12",
    "categoryId": "1",
    "title": "نظرية النوع الاجتماعي",
    "text": "يُعد النوع الاجتماعي من التمييز الثقافي للذكر على الأنثى، وأن جذوره تمتد بالأساس إلي الثقافة وليس الطبيعة فهو المعنى الحضاري الذي تضفيه الثقافات على الجنس. فظهر النوع الاجتماعي لأول مرة من طرف آن اوكلي a oakly سنة 1972 بمعنى \" تحيل كلمة جنس على الفوارق البيولوجية بين الذكور والإناث، وإلي الفرق الظاهر بين الأعضاء الجنسية، وأدى إلي الفروق في ارتباطها بوظيفة الإنجاب. أما النوع فإنه مُعطى ثقافي، فهو يحيل إلي التصنيف الاجتماعي وترتيبه للمذكر والمؤنث “. فينسب النوع الاجتماعي إلي اللغة الإنجليزية gender التي تترجم بالنوع الاجتماعي وهي بالأساس مقولة ثقافية وسياسية تختلف عن الجنس sex باعتباره معطى بيولوجيا، وتعني الأدوار والاختلافات التي تقررها وتبنيها المجتمعات لكل من الرجل والمرأة. والبحث في الجندر يمكننا من تعويض الهوية البيولوجية بالبنائية الثقافية، بحيث يتبين لنا بأن الاختلاف بين الرجل والمرأة مبني ثقافيًا وأيديولوجيًا وليس نتيجة حتمية بيولوجية. (العربي وافي، 2008)\nالنوع الاجتماعي وفقاً لويست وزيمرمان ليس سمة شخصية، إنما \"سمة ناشئة عن المواقف الاجتماعية كنتيجة وسبب لترتيبات اجتماعية مختلفة، وكوسيلة لإضفاء الشرعية على أحد أهم التقسيمات الأساسية في المجتمع\". (west, Candace Zimmerman, Don H., june1987, 2002, 3-25 page 125-151)\nأعتُمد النوع الاجتماعي (الچندر)، كوسيلة للتمييز بين الجنس البيولوجي والجوانب الاجتماعية للأنوثة والذكورة. تشكل هذه \"الأنشطة الچندرية\" انتمائنا إلي جنس معين بناء على الانقسام الثنائي المقبول اجتماعيا لـ “النساء\" و\"الرجال\". لوحظ أن هذه الأنشطة لا يُنظر إليها دائمًا -من قِبل الناس- على أنها \"ذكورية\" أو \"أنثوية\"، فهي عرضة دائمًا لخطر تقييمها على أنها \"نسائية\" أو \"رجولية\"، ففي النهاية، يمكن الحكم على أي سلوك بناءً على طبيعته \"الرجولية\" أو \"النسائية\". هذه \"النشاطات الچندرية\" قائمة في الواقع على هذه التفاعلات التي تشكل التقييمات المستمرة في المواقف المختلفة. ويشير هذا بدوره إلي الطبيعة الظرفية للجندر، بدلًا من طبيعته الأصلية والطبيعية والفردية. فأن الفروق بين النوع الاجتماعي تؤدي أحيانًا إلي حدوث جرائم.\n (Marecek، Jeae؛ Crawford، Mary؛ Popp، Danielle (2004). Page. 192–216.)\n"
  },
  {
    "id": "13",
    "categoryId": "1",
    "title": "معايير النوع الاجتماعي",
    "text": "الاهتمامات التي تتميز بها المرأة هي الواجبات المنزلية كزوجة أو ابنة أو أما بمعنى هناك افتراض مسبق مفاده أن دور المرأة هو التنشئة الاجتماعية، فهوية المرأة مرتبطة بأسرتها وزوجها وهكذا نجدها تحرص على هذه السمعة العائلية فلا تجازف في الإساءة إليها ويُعد هذا العامل حصنًا منيعًا من الوقوع في الجريمة."
  },
  {
    "id": "14",
    "categoryId": "1",
    "title": "النمو الأخلاقي والاهتمامات العضوية",
    "text": "المرأة غالبًا ما تنأى بنفسها بعيدًا عن الجريمة وذلك لإدراكها بأهمية علاقتها مع الآخرين، هكذا لا نجد المرأة ترتكب سلوكيات تؤذي الآخرين"
  },
  {
    "id": "15",
    "categoryId": "1",
    "title": "الضبط الاجتماعي",
    "text": "يلعب الضبط الاجتماعي والإشراف الاجتماعي دورًا كبيراً في الحد من التصرف غير الاجتماعي للمرأة، بحيث تولي الأسرة الأنثى الرقابة والمتابعة أكثر مما توليه لإخوانها الذكور خاصة في مرحلة الطفولة والمراهقة"
  },
  {
    "id": "16",
    "categoryId": "1",
    "title": "القوة الجسدية والعدوان",
    "text": "تلعب القوة الجسدية مطلبًا وظيفيًا لارتكاب معظم الجرائم وهنالك فروق چندرية واضحة في هذا المجال، علمًا أن هذا لا يفسر بيولوجيًا أو فسيولوجيًا ولكن بسبب التنشئة الاجتماعية إلي حد بعيد."
  },
  {
    "id": "17",
    "categoryId": "1",
    "title": "الجنسانية",
    "text": "إن الفروق الجنسانية التكاثرية (التناسل) والصور النمطية للمرأة تخلق وتضعف الفرص الإجرامية لديها، فالسعي وراء الجنس المحرم يخلق فرصًا مادية للمرأة من خلال ممارسة البغاء"
  },
  {
    "id": "18",
    "categoryId": "1",
    "title": "الوصول إلي الفرص الجنائية",
    "text": "لا شك أن المرأة تحظى بفرص مشروعة في سوق العمل هذا من شأنه أن يحد من ارتكابها للجريمة، ومع هذا لا يمكن نفي وجود وفرص عمل للمرأة ترتكب من خلالها بعض أنواع الجرائم."
  },
  {
    "id": "19",
    "categoryId": "1",
    "title": "الدافعية",
    "text": "إن إحساس الشخص بالمقدرة على ارتكاب الجريمة قد يدفعه لارتكابها خاصة إذا ما توافرت الفرصة المربحة وقلت فرص اعتقاله، فمثلًا يخاطر الذكور سعيًا وراء المكانة أو الربح والتنافس ولكن في المقابل نجد المرأة تخاطر من أجل أسرتها أو لإدامة علاقتها الاجتماعية، فالدافعية الجنائية عند المرأة يتم كبحها خوفاً من التهديد الذي يطال حياتها (كزوجة مثلًا)."
  },
  {
    "id": "20",
    "categoryId": "1",
    "title": "الإطار الإجرامي",
    "text": "يلعب التنظيم الچندري دورًا هامًا في الإطار الإجرامي للرجل و المرأة حتى و إن تم ارتكاب الجريمة نفسها من قبل الجنسين فسوف نلاحظ فروقًا هائلة من حيث وجود الجناة والعلاقة بين المجني والمجني عليه، وارتكابه للفعل والأداة المستخدمة في الجريمة ودرجة الضرر نظرية وهدف الجريمة وإن تجاوز المرأة للمعايير الجندرية التي تحدد أدوارها جعلها تقوم بأنشطة مهام كانت مقتصرة على الرجال، الأمر الذي جعلها أكثر عرضة للانحراف و الجريمة سواء أكانت جانية أو مجني عليها، فإذا كانت مهام المرأة في المجتمعات التقليدية يقتصر على الإنجاب و التنشئة و مكانها الأساسي البيت أما في المجتمعات الحديثة فإننا نجدها تشارك و تنافس الرجل في شتى مجالات الحياة بما فيها الجريمة. (قزمير أمينة، 2015/2016، ص 83) (عايد عواد الوريكات، 2013، ص427-728)\nفتوضح النظرية عن أسباب حدوث الجرائم هي وجود تفرقة بين النوع الاجتماعي من حيث اختلاف المعاملة في الحياة الاجتماعية بين الذكر والأنثى فنتج عنها خلافات فقد اهتمت نظرية النوع الاجتماعي بتوضيح الفروق وتفسير أسباب حدوث الجرائم الخاصة بالمرأة سواء كانت هي الجانية بسبب سوء المعاملة من الوجه الاجتماعي أو المجني عليها من حيث سوء تعامل المجتمع وتساهلهم بالتعامل مع الذكر من حيث السلوك. فإن المرأة تدرك تمامًا أنه لا يمكنها العيش بمفردها وأنها دائمًا تحتاج إلي الآخر وعليه فإنها تنأى عن ارتكاب الجريمة. كما أن العامل القوة والضعف الجسمي دورًا في تحديد بعض الأنماط الإجرامية، بحيث تميل المرأة أثناء ارتكاب الجريمة إلي عدم المجازفة والمواجهة وتتم جرائمها في الخفاء على عكس الرجل فإن جرائمه تميل في أغلب الأحيان إلي استخدام القوة العضلية واللجوء إلي العنف وهذا ما يفسر اختلاف نمطية والسلوكيات الإجرامية لكلًا من الجنسين. (المرجع نفسه)\n"
  },
  {
    "id": "21",
    "categoryId": "1",
    "title": "المقاربة الاجتماعية وآراء ابن خلدون النظرية",
    "text": "تركز المقاربة على السياق النفسي والاجتماعي للإنسان والظروف والمتغيرات التي أدت إلي استخدامه للعنف والعدوان للتعبير عن شخصيته للتصدي للإعاقات والشعور بالفوارق الاجتماعية البالغة الحدة التي تعوق تحقيق الهدف، فهو يتعدى التخريب والتدمير على نواتج هذه الظروف ما تبدو له مظاهر كثيرة في محيطه الاجتماعي. ومن آراء ابن خلدون هنا: إن مفهوم العصبية هو جوهر النظرية الاجتماعية عند ابن خلدون، فالعصبية تتضمن بصلات النسب حيث توجد صلة الدم وعلاقات القرابة الناشئة عن النظام الاجتماعي، كما أنها تعني أساسًا القوة الجماعية التي تمنح القدرة على المواجهة سواء كانت المواجهة مطالبة أو دفاعًا، وإن العدوان فعل عنفي يجعل منه الحافز الموقظ للعصبية يستهدف في الدرجة الأولى شئون المعاش.\nإن آراء ابن خلدون حول العنف تنحصر في الرابطة العصبية والمتمثلة في المصلحة المشتركة التي تدور حول أمور المعاش أي من أجل البقاء، والصراع العصبي هنا له صبغة اقتصادية جلية (د. مليكة بن زيان - 2020\\ 8)\n"
  },
  {
    "id": "22",
    "categoryId": "1",
    "title": "نظرية التعلم الاجتماعي",
    "text": "يرى أصحاب النظرية أن سلوك العنف هو سلوك مكتسب يتعلمه الفرد من خلال عملية التنشئة الاجتماعية التي تعتبر في حد ذاتها عملية تعلم لكونها تتضمن تغييرًا أو تعديلًا في السلوك نتيجة التعرض لخبرات وممارسات معينة عن طريق أساليب ووسائل تحقيق التعلم سواء كان ذلك بقصد أو غير قصد. واعتبر آلبرت باندورا ووالترز أن السلوك العنيف ما هو إلا نمط من الأنماط السلوكية التي يتعلمها الفرد وتتأصل فيه. (عواطف عطيل -2012 \\ 85) كما اهتم علماء الاجتماع بدراسة العنف باعتباره ظاهرة اجتماعية قديمة ترتبط بالظروف الاجتماعية وطبيعة المجتمع ونمط ثقافته ودرجة تحضره ونوع الأسرة وأساليب التنشئة الاجتماعية المتبعة فيها. (عواطف عطيل ـ 2012 ـ 81)"
  },
  {
    "id": "23",
    "categoryId": "1",
    "title": "نظرية الانحراف الاجتماعي (اميل دوركايم وميرتون)",
    "text": "نظرية الانحراف الاجتماعي هي نظرية تفسر سلوك الأفراد الذي يتجاوز حدود السلوك المقبول في المجتمع. تشير الانحرافات الاجتماعية إلي السلوك غير المتوافق مع القيم والمعايير المجتمعية المعتادة.\nويتم تفسير الاتجاهات الفكرية للانحراف الاجتماعي في آراء دوركايم وميرتون عن الأنومي \"اللامعيارية\" والسلوك الانحرافي:\nتُعد نظرية الأنومي أو اللامعيارية إحدى النظريات المفسرة للجريمة. وأول من قدم هذا المصطلح Anomy هو عالم الاجتماع الفرنسي إميل دوركايم Durkheim Emile في كتابه (تقسيم العمل الاجتماعي) عام 1893، كانت اللامعيارية تمثل فكرة محورية في نظرية دوركايم استخدمها للإشارة إلي حالة الصراع بين الرغبة في إشباع الاحتياجات الأساسية وبين الوسائل المتاحة كما كان دوركايم ينظر إلي التغير الاجتماعي باعتباره سببًا للامعيارية ومنطلقًا أساسيًا لكل الأزمنة في المجتمع ومدمرًا للنظام، كما أنه استخدمها كأداة لتحليل الانحراف والجريمة وفهم السلوك الإنساني بوجه عام، وتشير إلي حالة الاضطراب التي تصيب النظام، وهي حالة انعدام الانتظام أو التسيب، تنجم عن الازمات الاقتصادية او الكوارث الأسرية وفي نفس الوقت تؤدي فيه إلي الانحراف، كما يرى أن الأنومي هي حالة تكون فيها المعايير غير قادرة علي ضبط وتنظيم سلوك الأفراد، أي تصاب بالاضطرابات أو عدم القدرة على القيام بوظائفها. تُعد هذه النظرية من أحدى النظريات المفسرة للجريمة حيث يرى دوركايم أن الجريمة هي ظاهرة اجتماعية طبيعية في المجتمع، فلا يخلو واقع اجتماعي منها ولكن يتساءل لماذا تتزايد حالات الإجرام في ومن ما وفي مجتمع ما دون الآخر، الجريمة والانحراف حقائق ووقائع اجتماعية وعناصر ملازمة لتطور المجتمعات الحديثة التي يتحرر فيها الناس من الضوابط والقيود التي كانت مؤثرة في المجتمعات التقليدية. (قزمير أمينة، 2018، ص8)\n"
  },
  {
    "id": "24",
    "categoryId": "1",
    "title": "نظرية الفعل الاجتماعي",
    "text": "يؤلف الفعل الاجتماعي بالنسبة إلي بارسونز الوحدة الأساسية للحياة الاجتماعية، ولأشكال التفاعل الاجتماعي بين الناس، فما من صلة تقوم بين الأفراد والجماعات، إلا وهي مبنية على الفعل الاجتماعي، وما أوجه التفاعل الاجتماعي إلا أشكال للفعل التي تتباين في اتجاهاتها وأنواعها ومساراتها، ولهذا يُعد الفعل عنده الوحدة التي يستطيع الباحث من خلالها رصد الظواهر الاجتماعية وتفسير المشكلات التي يعاني منها الأفراد وتعاني منها المؤسسات على اختلاف مستويات تطورها.\nوالفعل الاجتماعي بالتعريف هو سلوك إرادي لدي الإنسان لتحقيق هدف محدد، وغاية بعينها، وهو يتكون من بنية تضم الفاعل بما يحمله من خصائص وسمات تميزه عن غيره من الأشخاص وموقف يحيط بالفاعل ويتبادل معه التأثير. وموجهات قيمية وأخلاقية تجعل الفاعل يميل إلي ممارسة هذا الفعل أو ذاك، والإقدام على ممارسة هذا السلوك أو غيره.\nولهذا يلاحظ أن بارسونز يدرس الفعل الإنساني بوصفه منظومة اجتماعية متكاملة، يسهم كل عنصر من عناصرها في تكوين الفعل على نحو من الأنحاء، وهي مؤلفة من أربع منظومات فرعية تتدرج من المنظومة العضوية إلي المنظومة الشخصية، فالاجتماعية فالثقافية والحضارية، وتسهم نظرية الفعل الاجتماعي التي عمل بارسونز على تطويرها في توضيح الكثير من القضايا الاجتماعية، مما جعل هذه النظرية تأخذ موقعًا متقدمًا في دراسات علم الاجتماع في الولايات المتحدة الأمريكية، وفي معظم دول العالم، ولاسيما الدول الأوربية، بالنظر إلي ما تحتويه من قدرات تحليلية تمكن الباحث من معالجة الكثير من القضايا الاجتماعية وقضايا علم الاجتماع .)تلخيص لنظريه بارسونز، 2010)\nيشير مفهوم الفعل الاجتماعي عند بارسونز إلي كل أنواع السلوك البشري التي تحركها وتوجهها المعاني الموجودة في دنيا الفاعل، وهي معانٍ يدركها الفاعل ويستدمجها في ذاته. والفاعل يمكن أن يكون فردًا أو جماعة أو تنظيمًا أو حتى مجتمعًا.\nتوصف نظرية الفعل عند بارسونز بأنها نظرية طوعية، وهي كذلك لأنها تعبر عن عدائه للحتمية وتترك جانبًا كبيرًا لحرية الإرادة للفاعل في تحديد أهدافه ووسائله في ضوء المعايير التي تعتبر محركات غير منظورة وثابتة للسلوك. وإذا كانت القيم المطلقة منفصلة عن العنصر الطوعي، أو حرية الإرادة إلا أن كلًا منهما مرتبط بالآخر ذلك لأن إدراك المعايير يعتمد على جهد الأفراد الفاعلين والظروف التي يسلكون فيها. وتعبر العلاقة الفعالة بين المعايير والأفراد عن الجانب الخلاق أو الطوعي في السلوك، فالمعايير لا تكبح الأفراد من الخارج بل يتقبلونها عن إرادة وحرية، فالأفراد يعتبرون المعايير شيئًا مرغوبًا فيه، ومن ثم يدركون أهميتها ويوجهون سلوكهم في ضوئها.) د/مولود، 2023)\n"
  },
  {
    "id": "25",
    "categoryId": "1",
    "title": "نظرية الثقافة الفرعية (ثقافة العنف)",
    "text": "إن الثقافة الفرعية هي مجموعة من القيم ومعايير السلوك، لعدد من الأشخاص يقوم بينهم تفاعل وتواجههم مشكلات مشتركة، إنها مجموعة من الخصائص الثقافية والأنماط السلوكية التي تميز جماعة معينة أو مجتمع فرعي معين، وتضفي على أعضائها سمات ثقافية وخصائص لا يتميز بها سوى الأعضاء في تلك الثقافة الفرعية. وقد يختلف سلوك أفراد تلك الجماعات عن سلوك أفراد المجتمع الكلي، ولكن في نفس الوقت تتضمن ثقافتهم الفرعية عناصر تشترك فيها مع الثقافة الكلية، كما تحتفظ لنفسها بعناصر أخرى تميزها عن غيرها من الثقافات، والتي يوجد ضمنها ما تعارض تمامًا المجتمع. (مليكة بن زيان،2020، ص72)\nلذا فإن طريقة الحياة المميزة لجماعة ما سواء كانت هذه الجماعة منحرفة أو جماعة اجتماعية متماثلة يطلق عليها مصطلح الثقافة الفرعية، هذه الثقافة تتكون من مجموعة خاصة من النظم وأنساق متميزة من القيم والمعتقدات، التي تختلف في مجموعها عن مثيلتها السائدة بالمجتمع، ومن ثم انتقال هذه القيم والمعتقدات المُشكلة في مجموعها عددًا من السمات من جيل إلى جيل، ومن فترة زمنية لأخرى، من خلال التنشئة الاجتماعية والضبط الاجتماعي.\nإن مفهوم الثقافة الفرعية للانحراف والجريمة: يعني قيام ثقافة خاصة تختص بجماعة محددة تحبذ الجريمة، تتسم بخاصية المعارضة لقيم ثقافة الأم بالخروج عن القيم والمعايير الاجتماعية أو مخالفة الشرع والقانون، ومن ينتمون إليها يبدو وكأنهم منغمسون في ثقافتهم الخاصة، فيسلكون أساليبها الظاهرة منها أو الخفية، بفعل عوامل عديدة كالاحتكاك والمعاشرة أو التقاليد والإثارة أو عوامل الجذب للانتماء لمثل هذه الجماعات التي تتواجد في بيئات مختلفة، منها الخاصة بالذكور أو الإناث. (خليفي حفيظة، 2021، ص247: 248).\nوقد أوضح (تاونسند) أن الثقافة الفرعية بحكم تعريفها، إنما تتكون من أنساق متميزة للقيم والمعتقدات. كما تتكون من مجموعة خاصة من النظم تختلف في مجموعها عن النظم السائدة في المجتمع، ويتم انتقال هذه القيم والمعتقدات من جيل إلي جيل آخر خلال عمليات التنشئة والضبط الاجتماعي، وهذا ما ينطبق على العنف، فبعض الجماعات والقبائل تورث أبناءها العنف وتراه سلوكًا مشروعًا ومقبولًا، بل ومحبذًا، ومنها عنف الشباب فالأفراد يتشربون القيم والاتجاهات الأساسية من ثقافتهم الفرعية.\nكما تركز هذه النظرية على أحد المداخل الحديثة في تفسير ظاهرة العنف، ويبني هذا المدخل على افتراض وجود ثقافة للعنف في المجتمع، وهناك من أطلق على هذه النظرية اسم\" الثقافات الفرعية \" ويشير كوهين عام 1955 إلي أن الثقافة الفرعية\" هي التي تكتسب عن طريق التفاعل بين أفرادها، وهذه الثقافة عبارة عن أنماط سلوكية منظمة بشكل منافٍ لأنماط الثقافة الأم، وتظهر هذه الثقافة من خلال وسائل الإعلام أو الروايات التي تشيد بالعنف، أو وجود معايير أو قوانين في التعاملات الاقتصادية والاجتماعية، حيث تقوم هذه المعايير على أفكار تساير العنف وتحث عليه، مما جعل مبدأ البقاء للأقوى قائمًا، مما يزيد من احتمالية وقوع العنف، ومن خلال تلك القوانين والمعايير تتجسد ثقافة في المجتمع تقوم بتمجيد وتعظيم العنف \". كما شاع مصطلح الثقافة الفرعية في كتابات علماء الاجتماع منذ الحرب العالمية الثانية، وقد حاول منظري الثقافة الفرعية تفسير السلوك الانحرافي بتركيز خاص على نوعين منه، وهما (الجريمة Crime) (الجناح  (Delinquency و ذلك من حيث العوامل التي تكمن وراءه فضلًا عن عملياته ونتائجه، وقد رأى علماء الاجتماع أنهم في حاجة لمصطلح يؤكد على الجوانب الانحرافية من السلوك – تلك الجوانب – التي تختلف عن المعايير الاجتماعية العامة، وهنا يكون استخدام هذا المصطلح ذو قيمة في أنه يؤكد على تكوينه داخل جماعات معينة \" كالعصابات الجانحة \" في صراعها مع المجتمع الكبير. \n"
  },
  {
    "id": "26",
    "categoryId": "1",
    "title": "نظرية الضبط الاجتماعي",
    "text": "ويعرف الضبط الاجتماعي Social Control بأنه جميع الوسائل والممارسات الرسمية والممارسات الغير الرسمية، المطبقة داخل مجتمع أو مجموعة اجتماعية، بحيث يتصرف أعضاؤها وفقًا للمعايير السائدة في هذا المجتمع أو المجموعة، بهدف ضمان النظام الاجتماعي واحترام نظام القيم المشتركة، لتحفيز السلوك المقبول والتحذير من السلوك السلبي الذي يضر بمصالح الآخرين والمجتمع والحد منه، ظهر مفهوم الضبط الاجتماعي للمرة الأولى في عشرينات القرن الماضي بين علماء الاجتماع في مدرسة شيكاغو لعلم الاجتماع، وكان يتوافق مع مفهوم التنشئة الاجتماعية، التي تعني مجموعة الآليات التي تنتقل من خلالها معظم الأعراف الاجتماعية والعادات والتقاليد من الآباء إلي الأبناء. والضبط الاجتماعي بين الأعراف والقوانين يمكن تطبيق الضبط الاجتماعي من خلال الأعراف التي اعتاد عليها المجتمع من جهة والقوانين التي تسنها السلطة الحاكمة من جهة أخرى ويشبه الفرق بينهما الفرق بين الوسائل غير الرسمية والوسائل الرسمية للضبط الاجتماعي، وكلاهما الأعراف والقوانين ضروريان لتحقيق الضبط الاجتماعي ويكملان بعضهما البعض. تُعد الأعراف الشكل الأكثر فعالية للضبط الاجتماعي، وليس القوانين والشرطة والسجون، في عام 1951، قام عالم الاجتماع الأمريكي تالكوت بارسونز (1902-1979) ، بوضع تعريف ومفهوم جديد للضبط الاجتماعي حيث عرفه على الشكل التالي: \"العملية التي يتم من خلالها فرض العقوبات وإحباط السلوك المنحرف والتأثير الاجتماعي بغية الحفاظ على الاستقرار \"تطورت نظريات الضبط الاجتماعي بمرور الزمن وظهر العديد من علماء الاجتماع الذين كان لكل منهم وجهة نظره الخاصة بالضبط الاجتماعي وسنتعرف على أبرز نظريات الضبط الاجتماعي عند الكثير من العلماء حيث نشر جاكسون توبي مفهومه عن الضبط الاجتماعي في عام 1957 في مقالة حملت عنوان \"الفوضى الاجتماعية\"، والتي ناقش فيها سبب ميل المراهقين أو عدم ميلهم للانخراط في الأنشطة المنحرفة والخارجة عن القانون، واعتبر توبي بأن الأفراد المنخرطين في أنشطة مجتمعية سليمة شعروا بأنهم سيخسرون الكثير إذا انضموا إلي جماعات منحرفة بالتالي أصبح لديهم مصلحة في الامتثال للأنظمة والقوانين والأعراف في المجتمع. بالتالي فإن مفهوم الفرد الذي تشكل من خلال روابطه بمجتمعه، وامتلاكه مصلحة في التوافق مع هذا المجتمع\"، قد أرست الأساس لفكرة المعايير الداخلية التي تعمل كطريقة للرقابة الاجتماعية. العالم إيفان ناي تحدث من خلال نظريته التحكم الاجتماعي في كتاب \"العلاقات الأسرية والسلوك الجانح\" الذي صدر في عام 1958، حيث ركز ناي على وحدة الأسرة كمصدر للسيطرة وحدد ثلاثة أنواع من التحكم، التحكم المباشر، السيطرة غير المباشرة، الرقابة الداخلية. ورأى إيفان أنه يمكن السيطرة على الشباب بشكل مباشر من خلال القيود التي يفرضها الوالدان، ومنع أي طريق للانحراف لديهم، أو الحد منه على أقل تقدير من خلال نظام المكافآت والعقوبات الأبوية. ومع ذلك، قد يتم تقييد الشباب عندما يتحررون من السيطرة المباشرة من خلال توقعهم لرفض الوالدين (التحكم غير المباشر)، أو من خلال تنمية الضمير، وهو قيد داخلي على السلوك. كما رأي العالم ميشيل فوكو الانضباط الاجتماعي علاقة قوة يكون فيها الفاعل متواطئًا. وبدلًا من أن تكون الهيئات المنظمة للدولة فقط، بدأت الدولة في تحقيق التحكم الاجتماعي من خلال تشكيل عقول رعاياها بحيث يتم تعليم الأفراد ليتوافقوا حتى عندما يكونوا خارج نطاق النظرة المباشرة للسلطة العقابية، يتم إعداد وتدريب عقول الأشخاص على نطاق واسع في المجتمع من خلال التنشئة الاجتماعية، ومن خلال العيش في سياق ثقافي معين، يتعلم المرء ويستوعب معايير المجتمع (ليلي قيس ،2021). يرى العالم ترافيس هيرشي في كتابة (أسباب الانحراف) الصادر عام 1969، أن بعض مؤسسات التنشئة الاجتماعية مثل الأسرة والمدرسة تسهم إلي حد كبير في حفظ النظام الاجتماعي عن طريق ضبط الميول الانحرافية في أعضاء المجتمع. ويري هيرشي أن ضعف الضبط الاجتماعي يؤدي إلي ارتكاب الفرد السلوك المنحرف. (وفاء محمد على محمد ،2022، 469،468). أيضًا استخدم هومانز في نظرية الضبط الاجتماعي مدخلًا كليًا ينظر إلي النسق في حالة توازن ويسوده الاستقرار النسبي. وفي أحيان أخرى، عندما يصاب النسق بتغيرات سريعة ومستمرة، يكون في حالة من انعدام التوازن. ولا يركز هومانز في نظريته على البناء الاجتماعي ذاته، وإنما على مجموعة القوى التي تنتج هذا البناء وتحقق توازنه. وتوصل هومانز إلي أن علاقات الاعتماد المتبادل (Mutual Dependence) والتفاعلات بين مكونات النسق هي التي توجد الضبط في المجتمع. فالضبط الاجتماعي ليس جزء منفصلًا عن النسق الاجتماعي، وإنما يكون منبثقًا عنه أو مفروضًا عليه. وذهب هومانز إلي أن المعايير والقيم وحدها لا تفسر الفعل الاجتماعي، وإنما يضاف إليه التفاعلات التي تؤدي إلي السلوك الاجتماعي. كما تحدث العالم كارل مانهايم على أن هذه النظرية تستند إلي أن النظم الاجتماعية لا تسعى فقط إلي تحقيق هدف محدد لها وجدت من أجله، وإنما تعتبر عناصر دائمة في التنظيم السياسي للمجتمع، وهي جميعًا تستهدف إعادة توازن القوى في المجتمع. وترى هذه النظرية أن الضبط الاجتماعي نوع من التخطيط الرشيد، وأن الحرية المخططة لا يمكن أن تتحقق إلا عن طريق تناول وسائل الضبط بطريقة ماهرة، وأن صورة الضبط الاجتماعي تتوقف على طبيعة النظام الاجتماعي في المجتمع ذاته وعلى الأساليب الفنية الاجتماعية (Social Techniques) التي يستخدمها المجتمع. (محمد لوتي، 2020). "
  },
  {
    "id": "27",
    "categoryId": "2",
    "title": "الدراسة الأولي لـ \"مالك نادي سالم صبارنة",
    "text": "، دور الطب الشرعي والخبرة الفنية في إثبات المسؤولية الجزائية، 2011\"(1) سعت للتعرف على ماهية الطب الشرعي من خلال تحديد وتفسير مجالاته وتخصصاته ودراسة العلاقة بين الوقائع الطبية والنصوص القانونية وماهية الخبير وشهادته أمام المحكمة والمسؤولية الجزائية بأنواعها الأدبية والاجتماعية والسياسية؛ لذلك تضمنت الدراسة عدة أهداف هي (معرفة الدور الذي يقوم به الطب الشرعي والخبرات الفنية في إثبات المسؤولية الجزائية وإصلاح العدالة - تحديد العلاقة القريبة والبعيدة بين الوقائع الطبية والنصوص القانونية- التعريف بماهية المسؤولية الجزائية والتوصل إلي تفسير الدور والضمانة المكفولة للمتقاضين والقضاة والخبراء لمعرفة الرابط بينهم- التعرف علي فكرة المسؤولية عامة في تشكيلها للنفي أو الإثبات في تلك الدعاوي القضائية وخاصة القانون العقابي- توضيح العلاقة بين الخبراء والخصوم وفي ذات الوقت علاقتهم بالقضاء).\nواستعانت بالدراسة المقارنة ومقال الإثبات العلمي ومشكلات التطبيق، واستعانت أيضًا بالنصوص القانونية التي أضفت على المشروع الحماية القانونية لهذا الدور.\nكما أن المنهج الذي اعتمدت عليه هذه الدراسة هو أسلوب البحث التحليلي لأحكام وقواعد المصلحة العامة في استكشاف ماهية الدور الذي يقوم به الطب الشرعي والخبرة الفنية في إثبات المسؤولية الجزائية وعلاقة القضاء والخصوم بهؤلاء الخبراء، وكذلك علاقة هؤلاء الخبراء بالقضاء والخصوم في ذات الوقت.\n أن الطبيب الشرعي والخبير الفني لم ينالوا حقهم في التشريعات العقابية وبالأخص قانون أصول المحاكمات الجزائية إذ لم يفرد له تشريع خاص بمصلحة الطب الشرعي والخبراء الفنيين في مصر ولبنان. \nضرورة الاستعانة بالأدوات والأجهزة العلمية المتوافرة في بعض البلدان العربية؛ لمضاهاة خطوط التوقيعات وتاريخ الكشف الذي أصبح لا يعتمد على الأسلوب الفني فقط بل يعتمد على هذه الأجهزة العلمية الكاشفة لمضاهاة التوقيع وتاريخه.\nمن الضروري أن يفرق النص القانوني بين فنية الخبير الفني وعملية الطبيب الشرعي بدلًا من صياغتها في نص قانوني واحد (المادة 39) يشير إلي فكرة الاستعانة بالخبراء والأطباء. \nيؤخذ على المشروع الأردني أنه لم يوضح في نصوصه التشريعية الجزاءات التأديبية في حال إخلاله بموجبات الصدق والأمانة والتجرد وارتكاب خطأ مسلكي جسيم إن الخبرة ليست محصنة والتقرير يقبل النقض وإثبات العكس.\n"
  },
  {
    "id": "28",
    "categoryId": "2",
    "title": "الدراسة الثانية لـ \" أحمد فؤاد سلامة واْخرون",
    "text": "الدراسة الثانية لـ \" أحمد فؤاد سلامة واْخرون، مدي فاعلية دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي ،2020\"(1) هدفت إلى التعرف علي فاعلية دور مسرح الجريمة في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي بحدود عينة الدراسة، التعرف إلي فاعلية دور الطب الشرعي في جمع الأدلة الجنائية للكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي، الكشف عن الرسائل الجنائية وتفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة من وجهة نظر العاملين في إدارة البحث الجنائي. كما سعت إلي تحقيق العدالة الجنائية للجاني والمجني عليه والقضاء معًا.\nكما استعانت الدراسة بالنظريات التالية: (نظرية ميرتون، نظرية التحديث، نظرية الدور، نظرية الإثبات الجنائي، نظرية الاختلاط التفاضلي، نظرية النشاطات الرتيبة). واعتمدت الدراسة على المنهج الوصفي التحليلي، حيث تم الاعتماد على منهج المسح الاجتماعي بأسلوب العينة وقد تم بناء أداة الدراسة الميدانية \"الاستبيان\" والتي جري تطبيقها على عينه ممثلة لمجتمع الدراسة المكون من العاملين في إدارة البحث الجنائي الأردني والتابعة لمديرية الأمن العام وذلك بهدف الوصول إلي بيانات تساعد في تحديد مدى فاعلية دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة في الأردن.\nوتوصلت الدراسة إلي بعض النتائج الأتية:\nيتضح أهمية مسرح الجريمة من كونه من المصادر الرئيسية التي تنير للعاملين في المباحث الجنائية الطريق للكشف عن الجريمة وملابساتها وبما يقدمه من حقائق ومعلومات وأدلة جنائية للكشف عن الجناة وعوامل ارتكابهم للجريمة وكيفية ارتكاب الجريمة والأدوات المستخدمة فيها ويساعد أيضًا في تحديد الأسلوب الإجرامي ووقت ارتكابه وغيرها من المعلومات التي من شأنها أن تفيد سير التحقيق في الكشف عن الجناة.\nيتضح أهمية الطب الشرعي في الكشف عن الجناة في الجرائم الجنائية في الأردن عندما يعجز التحقيق عن الكشف عن ملابسات الجريمة ومرتكبيها وفي كشف الدليل الجنائي لا\n سيما تقرير تشريح الجثة وتقارير الفحص المادي إضافة إلي الشهادات الطبية المتعلقة بتحديد صفة الجاني وأسلوب ارتكاب الجريمة وتحديد مدة العجز عن العمل والقدرة على الحركة لدي المجني عليهم وباعتبار مهمة الطب الشرعي من الناحية الجنائية مرتبطة بفحص وتشخيص ومعاينة ضحايا الجريمة. يتضح ضرورة تفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة لما لها من أهمية في تطوير وسائل الإثبات الجنائي ليواكب التطور في أساليب ارتكاب الجرائم وتعدد أنماطها كذلك أهميتها في التقليل من الوقت والجهد في الكشف عن ملابسات الجرائم الغامضة.\nوتبعًا لتلك النتائج يتضح أهمية إلمام العاملين في مجال مسرح الجريمة والطب الشرعي بالأساليب المختلفة التي يستخدمها الجناة في ارتكاب جرائمهم ومعرفه الدوافع وراء ارتكاب الجناة للجريمة وأسبابها وتفسيرها.\nكشفت نتائج الدراسة عن وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو فاعلية دور مسرح الجريمة في الكشف عن ملابسات حدوث الجريمة باختلاف متغير المؤهل العلمي ولصالح أفراد عينة الدراسة من الذكور وباختلاف متغير المؤهل ولصالح أفراد عينة الدراسة من المؤهل العلمي \"دراسات عليا\" و\"بكالوريوس\" وباختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الخبرة العملية لصالح أفراد عينة الدراسة من فئتي الخبرة العملية (16سنة فأكثر)، و(11-15) سنة.\nكشفت نتائج الدراسة عن وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو فاعلية دور الطب الشرعي في الكشف عن ملابسات حدوث الجريمة باختلاف متغير الجنس ولصالح أفراد عينة الدراسة من الذكور وباختلاف متغير المؤهل العلمي ولصالح أفراد عينة الدراسة من المؤهل العلمي \"دراسات عليا\" و \"بكالوريوس\" وباختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الرتبة لصالح أفراد عينة الدراسة من الضباط وأخيرًا باختلاف متغير الخبرة العلمية لصالح أفراد عينة الدراسة من فئتي الخبرة العملية (16سنة فأكثر)، و(11-15) سنة. \nكشفت نتائج الدراسة عن عدم وجود فروق ذات دلالة إحصائية بين متوسط إجابات أفراد عينة الدراسة نحو وسائل تفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات\nحدوث الجريمة باختلاف متغير الجنس وباختلاف متغير المؤهل العلمي وباختلاف متغير الرتبة وباختلاف متغير الخبرة العلمية مما يشير إلي تساوي إجابات عينة الدراسة والانسجام بينهم في الوسائل الخاصة بتفعيل دور مسرح الجريمة والطب الشرعي في الكشف عن ملابسات حدوث الجريمة.\n"
  },
  {
    "id": "29",
    "categoryId": "2",
    "title": "الدراسة الثالثة لـ \"كاظم إبراهيم صالح فاضل المعمور",
    "text": "الدراسة الثالثة لـ \"كاظم إبراهيم صالح فاضل المعمور، محمد إسماعيل إبراهيم حجية، تقرير الطبيب العدلي في الإثبات الجنائي، 2016\"(1) ركزت على تقرير الطبيب العدلي في الإثبات الجنائي، وهل تكتفي به أم تحتاج إلي أدله أخرى؟ وكانت من أهدافها (معرفه مدى سلطه المحكمة في تقدير الخبرة الطبية العدلية- كشف بعض الدلائل في وقوع الجريمة ونسبتها إلي فاعلها- التعرف على كافة الجوانب التي تتعلق بحجية تقرير الطبيب العدلي في الإثبات الجنائي- معرفة السلطة التقديرية للمحكمة في تقييمها للخبرة العدلية في مجال الإثبات الجنائي).\nوكان المنهج الأكثر انسجامًا مع طبيعة البحث ودقته العلمية والظروف المحيطة هو المنهج التحليلي المقارن، وذلك لإيضاح حجية تقرير الطبيب العدلي في الإثبات الجنائي وأن نقارن بين التشريعات الجنائية في العراق ومدى إمكانية الطب العدلي في الإثبات الجنائي وبين التشريعات الأجنبية ومنها التشريع الفرنسي والمصري والتي شهدت تطورًا في أمور الطب العدلي ومدى نجاح استخدامه في الكشف عن الجريمة، كما تبين لنا من خلال بحثنا هذا أن الدليل في مجال الإثبات القضائي هو الوسيلة التي يستعين بها القاضي للوصول إلي الحقيقة ومن هذه الأدلة هي تقرير الطبيب العدلي.\nوتوصلت الدراسة إلي النتائج وبعض المقترحات التي يمكن اجمالها على الوجه الآتي:\nعدم إلزام قاضي الموضوع بالخبرة الطبية العدلية ولو بطلب من الدفاع فأنه عاد ليصدر من القرارات الحديثة، ويكون مخالفًا بها المنهج الذي سلكه وذلك لإلزام قاضي الموضوع بالرجوع إلي الخبرة الفنية في مسائل تقل خطورة ودقة بقدر كبير عن المسائل الفنية كما في حالة تثبيت عمر المتهم بوثيقة رسمية أو أن تحيله على الطب العدلي وليس للمحكمة أن تقوم بتقدير العمر.\n في مجال سلطة المحكمة في تقدير الخبرة الطبية العدلية إن محكمة الموضوع وان كانت في الأصل تتمتع بحرية واسعة في تقدير الأدلة ومن ضمنها دليل الخبرة الطبية العدلية طبقا لمبدأ\nالإثبات الحر ومبدأ القناعة القضائية إلا إن تلك الحرية ليست مطلقة من كل قيد بل هناك قيود تفيد المحكمة في سلطتها التقديرية.\nأشار المشرع العراقي إلي رد الخبير ومن ضمنه الخبير الطبي العدلي في قانون المرافعات المدنية، على اعتبار أن قانون المرافعات هو الأصل والمرجع لكل الإجراءات في حالة عدم وجود نص في قانون أصول المحاكمات الجزائية. فهو يحقق مصالح الجميع في الدعوى الجزائية ويوفر الضمانات الكافية للخصوم، ويؤكد حياد الخبراء في عملهم. وهذا ما أكدته المادة (1) من قانون المرافعات المدنية رقم 83 لسنة 1969 المعدل.\nتمارس محكمة النقض أو التمييز الرقابة القضائية على الأحكام والقرارات الصادرة من محكمة الموضوع.\nمن خلال استقراء بعض القرارات القضائية لمحكمة التمييز العراقية نجد أنها بينت بشأن موضوع الخبرة الطبية العدلية بعض الأمور التالية:\nأنه ليس من اختصاص المحكمة إكمال النقص في التقارير العلمية بل الرجوع لصاحب الرأي العلمي أو الخبير ومن ضمنهم الطبيب العدلي لإيضاح الأمر منه.\nوجوب أرجاء البت في دعوى يتوقف الحكم فيها على تقرير الطبيب العدلي لحين ورود هذا التقرير.\nوجوب أن يكون الرأي العلمي أو الفني صاحب اختصاص دقيق في الموضوع وهو الطبيب العدلي.\nأن الطبيب العدلي على اعتبار أنه موظف تابع لجهة رسمية وأخذ في الاعتبار بصفته كخبير مكلف بخدمة عامة يكون بالإمكان مسائلته عن جريمة الرشوة في حالة ما إذا أخذ مقابل أداء مهمته أو اتخاذ لأحد الخصوم في أداء المهمة المكلف بها، والمتمثلة في مساعدة القضاء على معرفة الحقيقة أو الإخلال بهذه المهمة أو الامتناع عن أدائها لقاء هذا العطاء أو الوعد أو الطلب.\nأن المشرع العراقي نص على العقوبات الانضباطية وهي التنبيه والإنذار والوقف عن العمل لمدة سنة من خلال قانون الخبراء أمام القضاء، ولأن الطب العدلي هو خبرة فنية وعلمية لمعاونة القاضي الجنائي في الكشف عن الحقيقة، واعتبر المشرع الخبير الطبي العدلي تابع إلي وزارة العدل فنيًا وإداريًا إلي وزارة الصحة وبالتالي تفرض عليه العقوبات الانضباطية في حالة مخالفته لأصول مهنة الطب العدلي.\n"
  },
  {
    "id": "30",
    "categoryId": "2",
    "title": "الدراسة الرابعة لـ \"بوغالم كريمة",
    "text": "الدراسة الرابعة لـ \"بوغالم كريمة، دور الطب الشرعي في إثبات جريمة القتل في المجتمع الجزائري، 2022\"(1) تهدف هذه الدراسة إلى تحقيق عدة أهداف هي: (تبيين الدور الريادي الذي يمارسه الطب الشرعي في كشف اللبس عن جرائم القتل، وضبط مرتكبيها خدمة للقضاء - الاستعانة بالخبرة الشرعية واللجوء إلي الطرق العلمية مسألة لا غنى عنها في جرائم القتل التي لا يستحيل الفصل فيها إلا استنادًا إلى تقرير الطبيب الشرعي- دور الطب الشرعي في الكشف عن علامات وقوع الوفاة وتبيين حجيته).\nوقد اعتمدت الدراسة على المنهج التحليلي باعتباره أكثر المناهج ملائمة لطبيعة الموضوع. كما أسفرت هذه الدراسة على العديد من النتائج وأهمها ما يلي: \nيلعب تقرير الطب الشرعي دورًا بالغ الأهمية في كشف جرائم القتل، لا سيما من خلال تحديد زمن الوفاة، وأسباب القتل وملابساته.\nرغم أهمية التقرير الطبي الشرعي كدليل لإثبات جرائم القتل وغيرها من الجرائم، إلا أن تحرير التقرير يعتمد فيه الأطباء الشرعيون على مصطلحات طبية بحتة يصعب على القاضي أحياناً فهمها وترجمتها إلى دليل، ويعود الأمر للتكوين القانوني الضعيف للأطباء الشرعيون وجهلهم للعديد من المصطلحات القانونية.\nرغم أن تقرير الطب الشرعي يعتبر حاسماً في تحديد نوع الوفاة وأسباب ملابسات حدوثها، إذ يعد دليل علمي قاطع الدلالة، إلا أن تلك الحجية لم تشفع له في احتلال مكانة خاصة بين أدلة الإثبات بل بقي خاضعاً كغيره من الأدلة لمبدأ الاقتناع الذاتي للقاضي الجزائي، وهو ما أكدته المادة (212).\n"
  },
  {
    "id": "31",
    "categoryId": "3",
    "title": "تعريف الطب الشرعي",
    "text": "إن مصطلح الطب الشرعي أو علم الأمراض الجنائية أو طب القانون جميعها مسميات لأحد أفرع أو تخصصات الطب والتي تُعني بالحالات الطبية والتي لها طابع جنائي، أو قضايا جنائية تحتاج إلى تحليل وتوضيح طبي.\nو الطب الشرعي باختصار هو أحد الأفرع التخصصية في الطب الحديث والذي يرتبط بتطبيق المبادئ والمعارف الطبية في مجال القانون والعدالة، ويقدم الأدلة المادية المحسوسة والملموسة بتقارير طبية شرعية لمعاونة ومساعدة رجال القضاء، و يهدف إلي تحديد وتفسير الأدلة الطبية والعلمية المتعلقة بالجرائم والوفيات غير الطبيعية، وذلك لتقديم الدعم للجهات القانونية والقضائية في أِتخاذ القرارات المستندة إلي الأدلة الطبية، ويُستخدم الطب الشرعي في التحقيقات الجنائية وفي تقديم الشهادات الطبية والتقارير الخاصة بالحالات التي تتطلب التحقيق العلمي.\nيقوم الأطباء الشرعيون على تحليل الأدلة الطبية مثل الجثث والإصابات والمواد السامة لتحديد سبب الوفاة أو التأكد من وجود إصابات جسدية، وتقديم تقارير طبية تُساعد على فهم الأحداث والظروف المحيطة بالحالة، وتكون هذه التقارير مستندة على تحليل الأدلة، حيث يقدم الطبيب الشرعي تقارير مفصلة تشمل ملاحظاته واستنتاجاته بشأن الحالة، وتُقدم هذه التقارير كدعم للقضاء والتحقيقات\n ويمكن تقسيم الطب الشرعي من الناحية النظرية إلي قسمين:\nالطب الشرعي الإكلينيكي والذي يشمل جميع قضايا الطب الشرعي الخاصة بالأحياء مثل: (الإصابات دون القتل بأنواعها – العنف ضد الأطفال – الاعتداءات الجنسية – تحديد السن – العنف ضد المرأة بأنواعه) \n الطب الشرعي التشريحي والذي يشمل جميع قضايا الطب الشرعي الخاصة بالوفيات مثل: (القتل العمد – القتل الخطأ – الانتحار – استخراج الجثث – الاستعراف)، ولكن بالرغم من ذلك يصعب تقسيم الطب الشرعي عمليًا وذلك نظرًا لتداخل القضايا فيما بينها.\nوسنعرض في هذا الفصل التعريفات الخاصة بالطب الشرعي ومراحل تطوره ومجالاته ثم علاقته بالاختصاصات والعلوم الآخري ومدى مساهمته في إثبات جرائم العنف وكل ما يدور حول الطب الشرعي.\n"
  },
  {
    "id": "32",
    "categoryId": "3",
    "title": "تعريف الطب الشرعي وأهميته",
    "text": "مصطلح الطب العدلي، ومرادفه الأكثر شيوعاً بالإنجليزية forensic medicine وهي كلمة مركبة من الطب والعدل، الطب إشارة لكل ما هو طبي علمي، وعدلي إشارة للعدل بمفهوم القوانين والأنظمة فهو فرع طبي تطبيقي يهدف إلي خدمة العدالة من خلال تفسير وإيضاح المسائل الطبية موضوع المنازعة القضائية إذا كان موضوع النزاع متعلقًا بصحة أو حياة الإنسان أو كان الأمر متعلقًا بأمور فنية طبية ليست مفهومة بالضرورة من قبل الهيئة القضائية المختصة بالفصل في هذا النوع من النزاع. وبتوضيح أكثر، فإن مبحث الطب يُعني بكل ما يتعلق بجسم الإنسان سواء كان حيًا أو ميتًا. وحيث أن الأطباء كافة مؤهلون علميًا للتعامل مع كل ما يتعلق بصحة وحياة الإنسان، فإنهم هم القادرون فقط على تقديم الخدمات الطبية العدلية إذا ما طلب منهم ذلك بالأسلوب والطرق الصحيحة، إلا أنه وباتساع دائرة التخصص من جهة، وأنواع التقاضي من جهة آخرى، أرادت الجهات القضائية أن يكون لها أطبائها، بحيث يمكن لهم أن تستدعيهم دون مشقة، ودون انتظار، وأطلق عليهم اسم \"الأطباء العدليون\".\nأما مبحث العدل أو القانون، فهو الفصل في المنازعات بين الأفراد، وإثبات الحقوق، ومن ثم إقامة العدالة. وكثيرًا ما يحصل أن القاضي لا يستطيع أثناء الفصل بين المتنازعين، أن يفصل بالاعتماد على علمه، إذا كان موضوع النزاع متعلقًا بصحة وحياة الإنسان، أو كان الأمر متعلقًا بأمور فنية طبية ليست مفهومة بالضرورة من قبل الهيئة القضائية المختصة بالفصل في هذا النوع من النزاع، ولذلك فهو(القاضي) يستعين بالطبيب العدلي ليساعده في حل هذا النزاع، من هنا فإن الطب العدلي(الشرعي) يعرف بأنه تطبيق كافة المعارف والخبرات الطبية لحل القضايا التي تنظر أمام القضاء بغرض تحقيق العدالة.( أحمد صلاح الدين، 2023، ص42 )\n"
  },
  {
    "id": "33",
    "categoryId": "3",
    "title": "أهمية الطب الشرعي ",
    "text": "تشريح جثث المتوفين في الجرائم الجنائية.\nالكشف الطبي على المصابين في القضايا الجنائية والمدنية.\nفحص أحراز المضبوطات في القضايا الجنائية.\nتقدير السن في الأحوال التي يتطلبها القانون.\nبحث قضايا الأحوال الشخصية مثل العنة وتنازع البنوة والعته.\nبحث القضايا العمالية مثل إصابات العمل والأمراض المهنية.\nالتعامل مع الحوادث والكوارث الجماعية.\nالكشف على نزلاء السجون المطلوب الإفراج عنهم صحيًا.\nحضور حالات تنفيذ أحكام الإعدام القضائي.\nالمثول أمام المحاكم لإبداء الرأي الفني في تقاريرهم. (إبراهيم قاسم ،2023)\n"
  },
  {
    "id": "34",
    "categoryId": "3",
    "title": "الطب الشرعي في عهد الإسلام الحنيف",
    "text": "يُعد العمل بالطب الشرعي في البلدان الإسلامية واجب حتمي، حيث تعرض الإسلام في مواقف عدة الأعمال الطب الشرعي سواء في القرآن أو السنة أو إشهاد الفقهاء، وهذا لخدمة القضاء وتنوير العدالة.\nمن القرآن الكريم:\nفلقد قال تعالي في كتابه الكريم: ﴿وَإِذْ قَتَلْتُمْ نَفْسًا فَادَّارَأْتُمْ فِيهَا وَاللَّهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَ﴾ [البقرة: 72، 73].\n﴿ولَقَدْ خَلَقْنا الإنْسانَ مِن سُلالَةٍ مِن طِينٍ﴾ ﴿ثُمَّ جَعَلْناهُ نُطْفَةً في قَرارٍ مَكِينٍ﴾ ﴿ثُمَّ خَلَقْنا النُّطْفَةَ عَلَقَةً فَخَلَقْنا العَلَقَةَ مُضْغَةً فَخَلَقْنا المُضْغَةَ عِظامًا فَكَسَوْنا العِظامَ لَحْمًا ثُمَّ أنْشَأْناهُ خَلْقًا آخَرَ فَتَبارَكَ اللَّهُ أحْسَنُ الخالِقِينَ﴾ [المؤمنون ١٢-١٤]\n﴿ وَاسُتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِن دُبُرٍ وَأَلْفَيَا سَيِّدَهَا لَدَى الْبَابِ قَالَتْ مَا جَزَاء مَنْ أَرَادَ بِأَهْلِكَ سُوَءًا إِلاَّ أَن يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ ۝ قَالَ هِيَ رَاوَدَتْنِي عَن نَّفْسِي وَشَهِدَ شَاهِدٌ مِّنْ أَهْلِهَا إِن كَانَ قَمِيصُهُ قُدَّ مِن قُبُلٍ فَصَدَقَتْ وَهُوَ مِنَ الكَاذِبِينَ ۝ وَإِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ دُبُرٍ فَكَذَبَتْ وَهُوَ مِنْ الصَّادِقِينَ  فَلَمَّا رَأَى قَمِيصَهُ قُدَّ مِنْ دُبُرٍ قَالَ إِنَّهُ مِنْ كَيْدِكُنَّ إِنَّ كَيْدَكُنَّ عَظِيمٌ ﴾ [سورة يوسف:25-29]. صدق الله العظيم.\nفهذه الآيات صريحة وتعطينا الحق في أن نكشف على الجاني والمجني عليه من آثار الاعتداء أو المقاومة، رغم الادعاء وأن نحكم بما نشاهده من حقائق وليس كما يدعى به فقط.\nمن السيرة النبوية وتاريخ القضاء الإسلامي:\nلقد ظهرت بوادر الطب الشرعي في عهد الرسول عليه الصلاة والسلام من خلال بعض الأحداث التي تلمح إلي ذلك، وكذا في عهد عمر رضي الله عنه وهذا كما يلي:\nفي عهد الرسول عليه الصلاة والسلام: \nأمر رسول الله صلى الله عليه وسلم رضوان رضي الله عنه برجم رجل كونه ارتكب جريمة الزنا، فلما ذهب ينفذ فيه الحد وجده محبوبًا(أي مقلوع الذكر) فرجع إلي النبي عليه الصلاة والسلام وأخبره بذلك، فلم يعاقبه ولم ينفذ عليه الحد مستدلًا بعدم قدرته على القيام بهذا العمل، ومما تقدم ذكره في هذه الحادثة فإن رسولنا الكريم عليه الصلاة والسلام أمر برجم رجل وذلك يعني أنه كان هناك تحقيق وأخذ أقوال ووجود شهود واعترافات ومن ثمة حكم، إلا أن هذا الحكم تبدد أمام حقيقة عدم قدرة هذا الإنسان على القيام بهذا العمل هذا وإن كان يدل فإنما يدل على الاعتماد على الفحص والكشف عن الحقيقة.\nفي عهد سيدنا عمر رضي الله عنه:\nويذكر في هذا الشأن حادثة أن امرأة عشقت شابًا وأرادت النيل منه، ثم شكته إلي عمر بن الخطاب، وكانت قد دبرت حيلة للوصول إلى الإضرار به حيث ادعت اغتصاب الشاب لها، فقامت بكسر بيضة بين فخذيها بعد إزالة المادة الصفراء فجاءت تشكو اغتصاب الشاب لها فأراد سيدنا عمر إقامة الحد عليه فأشار عليه سيدنا علي رضي الله عنه أن يأتي بماء فاتر فصبه على المادة التي تشبه المني فظهرت رائحة البيض فرفع الحد عن ذلك الشاب، هذا الحدث يعطينا النور أمام الطب الشرعي لاستعمال الاختبارات المناسبة لبيان الحق وإحقاق العدل رغم الادعاء ووجود إثباتات ظالمة، لذا يمكننا القول في هذا الخصوص أن نظام الخبرة الطبية الشرعية قد ظهر بظهور الإسلام وأن الشريعة الإسلامية قد وضعت أسس ومبادئ الخبرة في المسائل العلمية وحثت على الإثبات بالبيئة لإظهار الحقيقة وعدم الأخذ بالشبهات ، كما أمرنا الله تعالى بالاستعانة بأهل العلم والخبرة والمعرفة في قوله تعالي {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} [النحل:43]. (شهرزاد بن مسعود، 2020،27:21)\n"
  },
  {
    "id": "35",
    "categoryId": "3",
    "title": "الطب الشرعي في العصور الحديثة",
    "text": "في ظل الازدهار والتقدم العلمي الذي تشهده جميع مجالات الحياة بما فيها الطب بوجه عام و الطب الشرعي علي وجه الخصوص أصبح الانتشار واسع للأجهزة و المعدات و المختبرات المنتشرة في جميع أنحاء العالم، والتي نستطيع من خلالها تشخيص و معالجة الأمراض بأقل الأضرار، فلقد أصبح الطب الشرعي سمة من سمات العصر الحديث و معلمًا من معالم التقدم الحضاري، ولذلك عملت غالبًا الدول بما فيها الدول النامية على إصدار تشريعات منظمة لمهنة الطب بشكل عام و الطب الشرعي الذي يُعد فرع من فروعها، و انعكس ذلك على القائمين بالمهنة و كذلك المرضي، فقد أخذت الدول في العمل علي إيجاد نظم جديدة و صيغ قانونية قابلة للتطبيق من حيث الموازنة بين نشاط الأطباء و اندفاعاتهم من جهة و مصلحة المرضي من جهة آخرى و موائمة ذلك و تسخيره في خدمة العدالة الجنائية. \nحيث ساد الاعتقاد الآن في الدول الأوروبية بأن الوقت قد حان لميلاد الطب الشرعي كعلم منفصل، ولقد كانت إيطاليا في الدول الأوربية الرائدة في مجالات الطب الشرعي حيث تم تعيين أطباء أمام المحاكم لتحديد طبيعة الإصابات كما أدى الطبيب الجراح المشهور هو جردي لوكا عام 1249 م قسمًا للعمل خبيرًا طبيًا شرعيًا في بولونيا وأجريت أول صفة تشريحية عام 1304 في بولونيا، ويعود نشر أول كتاب للطب الشرعي في سنة 1576 الذي يبحث عن أسباب الجروح و أحوال القتل، و قد صدرت في أوروبا عدة كتب في هذا العلم في القرن السادس عشر مثل: كتاب(استنطاق الجثة) والذي يعود للألماني أندريا ليبافياس، و كتاب(طرق الإثبات) لكود رونيكياس، و أيضا كتاب(مسائل طبية شرعية) لباولوس كارلوس بين عامي 1621 - 1635 و الذي يعتبر واحدًا من أشهر الأسماء في الطب الشرعي في ذلك الوقت وتضمن الكتاب مواضيع متعددة تشمل حمل الولادة و صوت الجنين والنقص العقلي والسموم والاغتصابات ... إلخ، كما ظهرت أول مجلة طبية شرعية في برلين عام 1782 م، أما في الفترة بين عامي 1814 – 1825 م  بدأ الازدهار في علوم السموم الحديثة وتشمل السموم النباتية و الحيوانية و المعدنية و يعتبر الأسباني \"أورفيا\" المؤسس لهذا العلم، وفي عام 1881 م قام البروفيسور برواردار في باريس بإنشاء أقسام للتشريح. \nأما النظام القانوني الإنجليزي عرف الخبرة واعتمدها في الإثبات كنوع من الشهادة وقد تأثر بذلك النظام القانوني الأمريكي وكذلك القانون الأسترالي وغيرها من التشريعات \"الأنجلو ساكسونيا\"، إذ أفردت هذه الأخيرة الأنظمة كتشريعات خاصة بالأدلة ضمنتها أبوابًا تعالج مسائل الخبرة للقانون الإنجليزي الصادر عام  1965 م وقانون الدولة الفيدرالي الأمريكي، ولا يمكن أن ننكر جهود الدول العربية التي سخرت إمكانياتها كافة لمواكبة هذا التطور في مجال الطب الشرعي والعمل علي الإستعانة به في تحقيق العدالة ، فقد عمل المشرع في كثير من الدول العربية على أفراد تشريعات خاصة ناظمة لتلك المهنة تقوم من خلالها تلك التشريعات علي تنظيم مهنة الطب الشرعي، إبتداءً من حيث تعريف الطبيب الشرعي و كذلك توضيح المركز القانوني للطب الشرعي من خلال اعتباره شخص معنوي مرورًا بتحديد الواجبات والصلاحيات الممنوحة للطبيب الشرعي و لمركز الطب الشرعي، ومن بين هؤلاء المشرعين، المشرع الفلسطيني و العراقي و التونسي و أيضا المشرع المصري الذي يُعد محور دراستنا الذي حذا حذو الدول العربية الآخرى في تنظيم أعمال الطبيب الشرعي بصفته خبير وذلك بموجب مرسوم قانون رقم 96 لسنة 1952 والذي يختص بتنظيم أعمال الخبرة أمام الجهات القضائية، ومن كل ما سبق ذكره يتضح لنا وبشكل علني التسلسل والارتباط التاريخي للطب الشرعي في كل مرحلة من المراحل المذكورة، وحيث ومع هذا التسلسل تزداد وتسلسل معه أهمية الطب الشرعي تدريجيًا وعلى مر العصور الثلاث إلي أن أصبح في العصور الحديثة دليلًا لا يستهان به في مجال الإثبات الجنائي ولا يمكن الاستغناء عنه في الجرائم التي يكتنفها الغموض والتي تتطلب تدخل أهل وأصحاب الخبرة الطبية ليفسر وليوضح وليساعد القاضي في اكتشاف الدليل الجنائي بطريقة علمية وكيفية دقيقة تفيد في إظهار الحقيقة وإرساء مبادئ العدالة. (احمد حاتم ابو لبدة، 2017، ص32)\n"
  },
  {
    "id": "36",
    "categoryId": "3",
    "title": "أقسام الطب الشرعي",
    "text": "لقد ظلت مهنة الطب الشرعي مرتبطة بفحص أو معاينة الأشخاص الضحايا الذين يتعرضون لاعتداءات وينتج عنها أفعال جنائية، والفحص الطبي يدخل في إطار الخبرة القضائية، و لكن مع تطور المجتمعات وظهور الصناعات الحديثة واقتصاد السوق، أدى ذلك إلي وجود مؤسسات التأمين والحماية الاجتماعية وتوسع اختصاص الطبيب الشرعي لتعدد الظروف واختلافها التي يجب فيها على الطبيب الشرعي أثناء قيامه بالمهام المستندة إليه من الجهات المختصة أن يبدي برأي مسبب علميًا وعمليًا على حالة الأشخاص المراد فحصهم في إطار خبرته والقضايا الجنائية التي يختلجها الكثير من الغموض تحتاج لطرق معينة لكشف غموض الجريمة والظروف المحيطة بها وشخصية الجاني أو الجناة، وهذه الأمور تجدي معها الخبرة أو الممارسة العادية في التخصص الفني، إنما يجب أن تكون تلك الخبرة موجهة إلي نحو معين لتؤدي دورها السليم، وهو ما نتناوله تباعًا بالشرح في الفروع التالية:\nالفرع الاول: الطب الشرعي القضائي: \nإن تقدم العلوم المختلفة بصفة عامة والعلوم المتصلة بالمسائل الجنائية بصفة خاصة اصبح كثيرًا من المسائل المتعلقة بالإثبات منظمة بمقتضى قواعد علمية أو فنية أو تجريبية، كما ازدادت طوائف الأخصائيين في النواحي المختلفة وبالتالي تشعب الأبحاث العلمية والتجريبية وتعددت النظريات والقواعد في كل الميادين الخاصة، وقد تمخض عن هذا كله أن أصبح القاضي أو المحقق يواجه عقبات بشأن إثبات كثير من المسائل إذ ما تطلب هذا الإثبات معرفة فنية أو علمية خاصة، ومن هنا كان التعاون بين القاضي والخبير أمرًا ضروريًا وهامًا  بل لا غنى عنه في الدعوي الجنائية.\nيهتم هذا القسم بدراسة وتشخيص الآثار التي يتركها الجاني في مسرح الجريمة (بقع دم، سائل منوي، شعر) كما يساهم في الكشف عن هوية الجثث ودراسة مختلف الجوانب البيولوجية والاجتماعية للوفاة، وكذا تشريح الجثة من الرضوض، الكدمات، الجروح، خبرة الأضرار الجسمانية، الحروق، الأفعال الجنسية، قتل الأطفال حديثي العهد بالولادة، كما يهتم أيضًا بتحديد المسؤولية الجنائية للمتهمين وبحث طلبات الحجر ودراسة اضطرابات الشخصية والجرائم والمخالفات التي تنشأ عنها ودراسة الانتحار.\nيمكن لطبيب الأمراض العقلية المعين من طرف جهة قضائية مختصة، في إطار خبرة أن يطلب من أجل أداء مهمته الوضع في الملاحظة أو استشفاء إجباري قصد القيام بالملاحظة العيادية للشخص الذي كلف به، كما يمكن أن يتم الاستشفاء القضائي حسب الحالة في شكل حجر قضائي في مؤسسة طب الأمراض العقلية أو في شكل وضع قضائي في مؤسسة علاجية ويخضع الشخص رهن الحجر أو الوضع القضائيين لنظام الاستشفاء الإجباري المنصوص عليه في أحكام قانون الصحة والتشريع المعمول به.\nالفرع الثاني: الطب الشرعي المهني:\nكان للتطور الاقتصادي والصناعي الذي رافق حياة الشعوب، أن أدى إلي تطور أساليب الإنتاج الذي ازدادت كمًا ونوعًا، فلم تعد العائلة تشكل خلية اقتصادية مستقلة تنتج كل ما يستهلك وتستهلك كل ما تنتج، فقد ازداد الإنتاج واتسع نطاق حاجة المجتمع للإستهلاك، الأمر الذي أدى إلي ظهور أشخاص مختصين بتلبية هذه الحاجات، من خلال ممارسة مهنهم، وهؤلاء الأشخاص هم المهنيون، وبذلك أصبح المهني محاطًا بمجموعة من القواعد التي تضعه في مركز قانوني مختلف عن أي شخص آخر، فقد أصبحت المهنة تؤدي دورًا كبيرًا في تحديد الالتزامات التي تثقل كاهل المهني، مما يؤثر بشكل مباشر على مسؤوليته، ويقصد بمهني الصحة كل شخص ممارس وتابع لهياكل أو مؤسسة للصحة يقدم في نشاطه المهني خدمة صحية أو يساعد فيها أو يساهم في إنجازها.\nويعتبر كذلك مهني الصحة المستخدمون التابعون للمصالح الخارجية الذين يقومون بمهام تقنية وتحقيقات وبائية ومهمة المراقبة والتفتيش.\nيهتم هذا القسم – الطب الشرعي المهني - بدراسة قواعد ممارسة مهنة الطب، والممارسات غير المشروعة، وكذا أخلاقياتها والسر الطبي والمسؤولية المترتبة عن العمل الطبي، والدراسات المتعلقة بحقوق الأطباء، أما عن الممارسة غير المشروعة لمهنة الطب مثال، فإنه يدخل في أصنافها أو أشكالها:\nكل شخص يمارس نشاط طبيب أو طبيب أسنان أو صيدلي دون ان تتوفر فيه الشروط المحددة في قانون الصحة أو خلال مدة المنع من الممارسة. \nكل شخص يقوم عادة مقابل مكافأة أو بدونها ولو بحضور طبيب أو طبيب أسنان.\nإعداد تشخيص أو تقديم دواء من خلال أعمال شخصية أو فحوص شفوية أو كتابية أو عن طريق أسلوب آخر كيفما كان نوعه دون أن تتوفر فيه الشروط المحددة في قانون الصحة.\nكل شخص غير مرخص له من الوزير المكلف بالصحة يمارس في هيكل أو مؤسسة خاصة للصحة.\nكل عملية بيع الأدوية أو تخزينها أو إيداعها أو عرضها أو توفيرها على الطريق العمومي أو في أماكن آخرى غير مرخص بها من قبل الوزير المكلف بالصحة يقوم بها أي شخص ولو كان حائزاً شهادة صيدلي، ويعاقب كل شخص على الممارسة غير الشرعية لمهن الصحة.\nأما عن المسؤولية عن العمل الطبي، ونظراً لتخصيص لها مبحث مستقل في الباب الثاني، فإنه ونظراً للضرورة الموضعية نشير بما يقتضيه التوضيح إلى أنه وباستثناء الضرورة الطبية المبررة، فإنه يعاقب كل مهني الصحة عن كل تقصير أو خطأ مهني تم إثباته يرتكبه خلال ممارسته مهامه أو بمناسبة القيام بها ويلحق ضررًا بالسلامة البدنية لأحد الأشخاص أو بصحته أو يحدث له عجزًا مستديمًا أو يعرض حياته للخطر أو يتسبب في وفاته.\nالفرع الثالث: الطب الشرعي الاجتماعي:\nلا يقتصر دور الطب الشرعي على مجال الإثبات الجنائي فحسب، بل يستعان به أيضًا من طرف الجهات القضائية الآخرى لاسيما في مجال المنازعات الطبية ومنازعات الضمان الاجتماعي، إذ تشكل الخبرة الطبية عاملاً مهم في تسوية هذه الخلافات.\nكما يهتم هذا القسم بدراسة إصابات العمل والأمراض المهنية، ومنازعات الضمان الاجتماعي خاصة فيما يتعلق بالتأمين على العجز، إذ يتم اللجوء إلى الخبرة الطبية من أجل تحديد نسبة العجز، حيث يراعي الطبيب العديد من الاعتبارات الخاصة بالعامل وظروف العمل، وهو ما لا يمكن للقاضي الفصل فيه دون اللجوء إلي الخبرة الطبية الشرعية هذا وأن مجال الخبرة الطبية يأخذ أهمية أكبر في مجال التعويضات الناجمة عن حوادث المرور، إذ أن الحصول على مثل هذه التعويضات أمر متوقف على إجراء خبرة طبية على الضحية لتحديد نسبة عجزها الكلي المؤقت والجزئي الدائم. (دور الطب الشرعي في إثبات جريمة القتل عمد، سامية محمدي، 2021 -2022).\n"
  },
  {
    "id": "37",
    "categoryId": "3",
    "title": "مجالات الطب الشرعي",
    "text": "أطُلق على الطب الشرعي في القديم اسم \"طب الأموات\"، لكون جزء من نشاطاته يتمثل في معاينة الوفاة و تشريح الجثث، و ربما هذا هو ما يميزه عن التخصصات الطبية الآخرى والتي يبقى هدفها الأول و الأخير هو العلاج أو الوقاية من الأمراض، ولكن وصف الطب الشرعي بطب الأموات، لا يعبر عن القيمة الحقيقية ولا عن مكانة الطب الشرعي في المنظومة الصحية من جهة، و في حياة الأفراد من جهة آخرى، لأن الطب الشرعي توسعت مجالات تدخله بسبب التطورات العلمية و ما كان لها من أثر على الدليل العلمي، بالإضافة إلي ما عرفته الساحة القانونية من تطور لمفهوم حقوق الإنسان و الشرعية في خدمة العدالة و حماية حقوق الضحية، يمارس الطبيب الشرعي مهنته فيقوم بعدة نشاطات في أطر قانونية محددة، و هذا حسب المجالات التي تتنوع بتنوع المشاكل المتعلقة بالطب الشرعي، فيتدخل الطبيب الشرعي في إطار اجتماعي، مهني أو قضائي.\nأولًا: الطب الشرعي الاجتماعـي:\nيتدخل الطبيب الشرعي في إطار اجتماعي بدراسة العلاقة الموجودة بين وقائع طبية، ونصوص قانون العمل أو الضمان الاجتماعي، فهذه القوانين تحتاج في تطبيقها إلى آراء طبية ومثال ذلك حل النزاعات بين هيئة الضمان الاجتماعي والمؤمنين اجتماعيًا كما أن كل من الأطباء المستشارين من طرف هيئة الضمان الاجتماعي أو شركات التأمين يقومون بأعمال لها علاقة بالطب الشرعي خلال القيام بأعمالهم لدى هذه الهيئات.\nثانيًا: الطب الشرعي المهني:\nيتعلق بمهنة الطبيب ذاتها من حيث تنظيمها، الممارسة غير القانونية لهذه المهنة، وأخلاقيات المهنة والسر الطبي.\nثالثًا: الطب الشرعي القضائي:\nإن الأشخاص الساهرين على تطبيق القانون، هم أشد الناس حاجة إلي آراء الطبيب الشرعي، فالجزء الكبير من أعمال هذا الأخير يتم في إطار مساعدته لجهاز العدالة، وكلما تدخل الطبيب الشرعي في هذا الإطار يكون بصدد ممارسة الطب الشرعي القضائي الذي يتفرع إلي: \\رابعا: الطب الشرعي الجنائي:\nيهتم بدراسة وتشخيص الآثار التي يتركها الجاني في مسرح الجريمة من خلال قيام الطبيب الشرعي بمعاينة مسرح الجريمة في مجال اختصاصه بملاحظة كل ما يمكن أن يفيد التحقيق من آثار تركها الجاني (بقع دم أو سائل منوي، شعر)، كما يساهم في الكشف عن هوية جثة. \nالطب الشرعي الخاص بدراسة مختلف الجوانب البيولوجية والاجتماعية للوفاة وكذلك تشريح الجثة:\nيهتم بدراسة الجثة وعلامات الوفاة فالخبرة الطبية الشرعية في هذه الحالة تساعد في تشخيص الجريمة وتحديد التكيف القانوني لها وذلك استنادًا إلي معطيات موضوعية يستنتجها الطبيب الشرعي بفحص المكان الذي وجدت فيه الجثة، و بفحص الجثة و فتحها و معاينة الجروح و عددها ومواضعها مما قد يساعد على معرفة سبب الوفاة إذا كان قتلًا أو انتحارًا و معرفة النية الجرمية للقاتل واستنباط عنصر الإصرار، كذلك فإن التحاليل المخبرية تساعد في إقامة الدليل العلمي لمعرفة سبب الوفاة ووقت ارتكابها. \nالطب الشرعي الخاص بالرضوض والكدمات:\nيقوم بدراسة الجروح، الاختناقات الميكانيكية، خبرة الأضرار الجسمانية والحروق.\nالطب الشرعي الجنسي:\nيهتم بدراسة الاعتداءات الجنسية الناتجة عن جرائم هتك العرض، الفعل المخل بالحياء، ففي مثل هذه الجرائم كثيرًا ما يطلب من الطبيب الشرعي فحص الضحية لبيان صحة الاعتداء وبالتالي قيام الجريمة، كما يهتم هذا النوع من الطب بدراسة جرائم الإجهاض الإجرامي وقتل الأطفال حديثي العهد بالولادة.\nالطب الشرعي العقلي:\nالذي يهتم بدراسة مفهوم المسؤولية الجزائية، أي أنه يدرس الركن المعنوي للجريمة، و ذلك من خلال دراسة مدى تمتع المتهم بقواه العقلية وقت إتيانه الأفعال الجرمية وبالتالي هل قام بها عن إرادة أم كانت معيبة لإصابته بآفة عقلية من شأنها أن تعدم إرادتــه و تجعله عاجزًا عن إدراك ما يقوم به و عند ثبوت ذلك فإن الجريمة تنهار في حقه لانهيار أحد أركانها وهو الركن المعنوي ويلعب الطبيب الشرعي دورًا هامًا في تقرير مدي تمتع المتهم بقواه العقلية من عدمه، كما يدرس علاقة الأمراض العقلية بالمسؤولية الجزائية، و مدى تأثير الحالة العقلية للمجرم على الركن المعنوي للجريمة. \nالطب الشرعي التسممي:\nمواضيعه هي حالات التسمم، سواء بالمواد الكيميائية كأكسيد الكربون أو التسممات الغذائية، من خلال استقرائنا لأهم مواضيع الطب الشرعي، تبرز لنا أهمية هذا الاختصاص ويبرز لنا دور الطبيب الشرعي، ويمكن القول أن لرأي الطبيب الشرعي أثر كبير في سير العدالة، و بالتالي له أثره في إصدار الأحكام التي قد تبرئ أو تدين المتهم. (سنوسي رفيق، رخوي فؤاد، 2017)\n"
  },
  {
    "id": "38",
    "categoryId": "3",
    "title": "مجالات تطبيق الطب الشرعي",
    "text": "نظرًا للتطور العلمي والتكنولوجي الذي يشهده العلم بصفة عامة وعلم الطب بصفة خاصة، فقد استغل المجرمون هذا الوضع لصالحهم في التفنن في ارتكاب الجرائم وطمس وإخفاء كل ما يمكن من التعرف عليهم وملاحقتهم جزائيًا، ونظرًا للتنسيق بين مصالح الطب الشرعي والجهات القضائية بمختلف درجاتها ساعد الأمر على الكشف والتعرف علي المجرمين باستغلال تطور علم الطب الشرعي من خلال الآثار المخلفة في مسرح الجريمة وعلى جسم الجاني والمجني عليه، وفي هذا تتباين الأدلة المستخدمة في إثبات المسائل الجنائية في أنواعها، منها ما يقدمه الطبيب الشرعي، ومنها ما يقدمه المحقق الجنائي وخبراء آخرون فنيون، إن مجال عمل الطبيب الشرعي والمحقق الجنائي وسائر الخبراء الفنيين يرتبط ارتباطًا وثيقًا عند التعامل مع القضايا والجرائم المختلفة، وكلما زاد مقدار التعاون وتم تبادل المعلومات التي يتوصل إليها كل طرف مع الآخر، كلما نجحوا في حل غموض الجرائم المعقدة والتوصل إلي الحقيقة الكاملة وتحقيق العدالة. وعند العثور والإبلاغ عن شخص أو أشخاص في مكان ما وأشتبه في الوفاة، فتبدأ على الفور سلسلة من الإجراءات والاتصالات بجهات متعددة لغرض تحريك فرق بحثية متخصصة وآخرى معاونة إلي هذا المكان (مسرح الواقعة، مسرح الحادث، مسرح الجريمة)، وذلك لتحقيق الأهداف التالية:\n1)\tالحفاظ على مسرح الحادث أو الجريمة ومنع العبث به أو بالجثة.\n2)\tالتأكد من حدوث الوفاة وتقديم واجب الإسعاف الأُولي في حالة وجود أحياء والعمل على سرعة نقلهم إلي المستشفى.\n3)\tفحص ومعاينة مسرح الحادث أو الجريمة.\n4)\tرفع الآثار المادية المختلفة من مسرح الحادث ومن الجثة وتقدير وقت الوفاة مبدئيًا .\nويمكن حصر اختصاص الطبيب الشرعي في ما يلي:\n1)\tالكشف عن جثث المتوفين الذين يشتبه في وفاتهم سواء كانت وفاتهم فجأة أو عارضة أو جنائية وتشريحها.\n2)\tاستخراج الجثث المشتبه في وفاتها بعد دفنها لإعادة تشريحها وفحصها.\n3)\tإبداء الرأي في القضايا والتقارير الطبية الخاصة بحالات الوفاة والقتل الغامض والتي تكون قد قدمت فيها تقارير طبية من أطباء المراكز وغيرهم، ويرى المحقق ضرورة استفتائه فيها.\n4)\tمعاينة مكان الجريمة.\n5)\tفحص جميع المضبوطات من الآلات ومقذوفات وغيرها لإبداء الرأي في حالتها من حيث علاقاتها بالحوادث المضبوطة فيها.\n6)\tالكشف عن المصابين في الأحوال الجنائية لمعرفة أسباب إصابتهم، ومبلغ خطورتها، والآلات التي أحدثتها، وعلى المتهمين معرفة ما إذا كان بهم آثار تشير إلى اشتراكهم في الجريمة.\n7)\tتقدير السن في جميع الحوادث التي تقضي بذلك.\n8)\tالتعرف على المتنازع عليهم من الأحياء، وعلى مجهولي الشخصية من المتوفين ببحث الجثث أو أجزائها.\n9)\tالكشف عن المتهمين لتقدير مسؤوليتهم في أحوال العته والادعاء بالجنون.\nوبالأجمال يمكن القول إن التشريعات والأنظمة الجنائية المختلفة تتفق عموماً في تحديد أنواع الجرائم و الحالات التي يستعين فيها القضاء أو جهات التحقيق بالطب الشرعي والأطباء الشرعيين، غالباً ما يطلق على تلك الحالات تسمية الحالات الطبية القضائية أو الحالات الجنائية.\nوالحالات الطبية القضائية بمفهومها القانوني تعني تلك الحالات التي تحتاج فيها السلطات القضائية إلي رأي الطب بشأنها، إلا أن الفصل فيها غالبًا قائم على البينة الطبية أو الدليل الطبي، ويمكن القول بصفة أدق أن الحالة الطبية القضائية هي كل حالة ناشئة من جريمة أو اعتداء ويتوقف إثباتها على البينة الطبية، و من هذا يتضح أن مجال الطب الشرعي يعد من المجالات المهمة من الناحيتين الأمنية والقضائية، وهو لا يقتصر على حالات الوفيات فقط بل يتعدى ذلك ليشمل كل حالات الاعتداء أو الجريمة التي تقع على الانسان، سواء كانت النتيجة وفاة المعتدي عليه أم إصابته فقط، فهي بذلك تشمل الأحياء المصابين والمعتدى عليهم، وذلك لأن إثبات حالة التعدي في الجسم أيضًا يحتاج إلي بينة طبية مثلها مثل حالة الوفاة، ولا يمكن الوصول إلي تلك البينة الطبية إلا من خلال المعاينة الطبية الشرعية للمصاب "
  },
  {
    "id": "39",
    "categoryId": "3",
    "title": "حالات إيذاء الغير",
    "text": "يُعد الحق في سلامة الجسم من الحقوق المهمة لكل إنسان بصورة عامة وللمتهم بصورة خاصة، ويحظِيَ الحق في سلامة الجسم بحماية قانونية واضحة لا تقتصر على فرض العقوبة الجنائية عند المساس به، وتتمثل بتوقيع الجزاء المدني والمتمثل بالتعويض وبتوقيع الجزاء التأديبي في حالة ارتكاب فعل المساس بسلامة الجسم من قبل أحد الموظفين أو المكلفين بخدمة عامة. إن الحق في سلامة الجسم يعد من أهم الحقوق اللصيقة بالشخصية بعد الحق في الحياة، بالنسبة للفرد لأن جسم الإنسان يعد عنصرًا جوهريًا في تكوين شخصيته القانونية والتي تجعله مؤهل لاكتساب الحقوق والتحمل بالالتزامات، حيث أن أي مساس بسلامة الجسم يقلل من قدرة صاحبه على أداء وظيفته الاجتماعية وبالتالي لا يستطيع الوفاء بالتزاماته اتجاه المجتمع. إن محل الحق في سلامة الجسم هو جسم الإنسان الحي، وأن تحديد مفهوم جسم الإنسان يقتضي التعرف على المفهوم الطبي والقانوني للجسم: ويقصد بجرائم الإيذاء تلك الجرائم الماسة بسلامة الجسم، ولما كان الاعتداء أو الإيذاء في هذه الجرائم يصيب مصلحة سلامة الجسم، فإننا نستطيع أن نحدد الركن المادي في هذه الجرائم بأفعال الضرب والجرح وإعطاء مواد ضارة أو بأي فعل أو وسيلة من وسائل العنف المؤثرة. والحق أن هذه الجرائم تشترك في شقها المادي وهو الإضرار بسلامة الجسم ولا يغير من طبيعتها الجرمية كون أحد الأفعال ضربًا في جريمة وجرحًا أو إعطاء مواد ضارة ذلك أن سلامة الجسم قد أُعتدي عليها بصورة أو بأخرى. وأعمال العنف بمختلف صورها تنطلق من أبسط الصور وهي الاعتداء على السلامة الجسدية أو العقلية أو النفسية للضحية دون ضرب أو جرح ودون حصول أي عجز، ثم تنتقل إلي الضرب أو الجرح الذي يترتب عنه عجز لمدة تقل عن 15 يومًا، ثم تنتقل إلي باب الجنح والجنايات عندما يقترن العنف بظرف مشدد أو أكثر، وهذه الظروف المشددة هي:\nأن يكون العجز لمدة تزيد على 15 يومًا.\nأن يكون العنف مع حمل سلاح أو بسبق الإصرار أو الترصد.\nأن يكون العنف على أحد الأصول الشرعيين.\nأن يكون العنف صادرًا من أحد الأصول الشرعيين أو من له سلطة على الطفل.\nأن يكون العنف على قاصر دون السادسة عشر من عمره.\nأن يكون العنف في شكل مشاجرة.\nأن يكون العنف في شكل إعطاء مواد ضارة ينجم عنها عجز.\nأن يؤدي العنف إلى إحداث عاهة مستديمة أو إلي الوفاة دون قصد إحداثها أو إلي الخصاء.\nفيجب أن ينظر إلى جرائم العنف من عدة زوايا هي:\n1)\tقصد الفاعل: وما كان ينوي إحداثه أو التوصل إليه من خلال فعله، فالمُعتدي قد يقصد القتل أو إحداث عاهة أو يقصد مجرد إلحاق الضرر.\n2)\tجسامة الضرر الحاصل للمُعتدي عليه: فأعمال العنف قد تنجم عنها نتائج قد تختلف عما كان يريده الجاني، فقد يكون يقصد إحداث ضرر كبير بالضحية ولكنه لم يتوصل إلي ذلك لأسباب خارجة عن إرادته، كمن يريد إلحاق عاهة مستديمة بالضحية ولم يصل إلي تلك النتيجة، فيحاسب على أساس نيته ويكون ما بدر منه من تعدي شروعًا في جناية، وقد يقصد إحداث ضرر بسيط ولكن يحصل للضحية ضرر أكبر فيحاسب على ما حصل نتيجة لأفعاله.\n3)\tاقتران أعمال العنف بظروف مشددة: مثل (حمل سلاح أو حداثة سن الضحية).\n"
  },
  {
    "id": "40",
    "categoryId": "3",
    "title": "جرائم القتل",
    "text": "جريمة القتل كما هي معرفة في المادة 254 من قانون العقوبات تقضي لقيامها أن يكون هناك إزهاق روح إنسان عمدًا، وعليه فإن مهمة الطبيب الشرعي تتعلق بفحص الجثة للوقوف على المتغيرات التي تطرأ عليها بعد الوفاة والمسببات التي أدت إلي حدوثها بالإضافة إلي تحديد تاريخ وقوعها والأداة المسببة لذلك، والمدة التي انقضت منذ الوفاة حتي تاريخ الكشف عن الجثة.\nحالات القتل بأنواعه تُعد من أكثر الحالات شيوعًا ضمن المجال التطبيقي في الطب الشرعي، حيث تُعد وفاة المجني عليه النتيجة الإجرامية في القتل، وهي على هذا النحو أحد عناصر ركنه المادي التي تحتاج إلي إثبات، وتثبت الوفاة بطرق الإثبات كافة، بما في ذلك الشهود والقرائن، إلا أنه لا مناص في الكشف عن سبب الوفاة وإيضاح ماهية الإصابة القاتلة ونوعية الأدلة المستخدمة والطب الشرعي وجد من أجل هذا.\n"
  },
  {
    "id": "41",
    "categoryId": "3",
    "title": "حالات الوفاة المشتبه",
    "text": "الوفاة المشتبه هي كل وفاة تستوجب ظروف حدوثها تدخل سلطة التحقيق بهدف التأكد من طبيعة الوفاة وسببها، وعادة تلازم هذا النوع من الوفيات ظروف غامضة تدعو إلي الشك فيه وإلي إمكان وقوعه بعوامل غير طبيعية، ومما يجلب الشبهة غالبًا ظروف الوفاة أو مكانها أو فجائية الوفاة، وقد يكون سبب الشبهة أحيانًا شائعة أو أخبار يتقدم بها أحد الأشخاص إلي جهات الأمن، ويدخل ضمن الوفيات المشتبه فيها الوفيات داخل السجون والوفيات المصاحبة لحوادث الحروق والوفيات الفجائية مجهولة السبب أو ذات الأسباب غير المفسرة، وكذلك وفيات السموم، أو وجود شخص داخل مركبته في حالة وفاة، وقد أوضحت الأنظمة في مختلف دول العالم دور الطب الشرعي في هذه الوفيات، وكرست مجال تدخل الطب الشرعي فيها، فنجد من الأدلة على ذلك ما نصت عليه المادة 200 من القانون المتعلق بالصحة بقولها :\"في حالة وفاة مشبوهة أو عنيفة أو وفاة في الشارع وفي حالة وفاة بمرض متنقل يشكل خطرًا كبيرًا على الصحة العمومية، لا يسلم الطبيب المعني إلا شهادة لإثبات الوفاة، ويخطر السلطات المختصة بذلك للقيام بالفحص الطبي الشرعي للجثة، مع احترام الإجراءات التنظيمية المعمول بها\"."
  },
  {
    "id": "42",
    "categoryId": "3",
    "title": "الوفيات مجهولة المعالم والهوية",
    "text": "هي تلك الوفيات التي أصبحت فيها الجثة غير واضحة أو معدومة المعالم، وأصبح من الصعب التعرف على هوية صاحب الجثة أو الجزم بجنسها أو عمرها أو آية علامات تفيد في معرفتها، ومن أمثلتها الوفيات التي أصابها التعفن والتحلل الشديد وعثر عليها بعد فترة من الزمن، وكذلك الجثث التي أصابها التشويه المتعمد من الجاني من خلال تقطيع الجثة إلى أشلاء أو من خلال حرق الجثة لدرجة التفحم، حيث يصبح أمر التعرف على صاحب الجثة أكثر صعوبة، كذلك بقايا الجثث كالهيكل العظمي أو مجموعة من العظام، ففي مثل هذه حالات لابد من تدخل الطب الشرعي للتعرف على الجثة.\nولأن مجالات تطبيق الطب الشرعي كثيرة ولا يمكن قصرها في مجالات معينة، فإن طبيعة الدراسة تستلزم التوقف هنا والاكتفاء بالإشارة المثلية لبقية المجالات الآخرى ذات الصلة بالموضوع كالجرائم الجنسية وجرائم الإجهاض وجرائم تعاطي المخدرات وجرائم التعذيب. (دور الطب الشرعي في إثبات جريمة القتل عمد، سامية محمدي،2021 -2022).\n"
  },
  {
    "id": "43",
    "categoryId": "3",
    "title": "مدي مساهمة الطب الشرعي في إثبات جرائم العنف",
    "text": "للطب الشرعي دور كبير في إثبات العديد من الجرائم التي يصعب على القاضي الوصول إلي الحقيقة بشأنها، وفي مقدمتها جرائم العنف والتي توضح كيفية تدخل الطبيب في تحديد طبيعة هذه الجرائم (تدخل الطبيب الشرعي في تحديد طبيعة جرائم العنف)، غير أن التساؤل يثور حول حجية تقرير الطبيب الشرعي في هذه الجرائم أمام القاضي الجنائي. (دلال وردة، 2020، ص 26-52)"
  },
  {
    "id": "44",
    "categoryId": "3",
    "title": "دور الطب الشرعي في تحقيق والتحري",
    "text": "إن كشف القضايا الجنائية الواقعة على الحق في الحياة بصفة خاصة نظرًا لما قد تتسم به من غموض لكشف حقيقة مرتكبيها، يتطلب اللجوء إلي أشخاص ذوي خبرة طبية فنية دقيقة على مستوى عالِ من التخصص، فقد ظهر اختصاص طبي مستقل أطلق عليه مسمى \"الطب الشرعي\" وأصبح من أهم الوسائل خاصة بالنسبة للمسائل العلمية الحديثة التي يستند إليها القاضي للبحث عن الدليل الجنائي، وخاصة بالنسبة للمسائل الفنية البحتة التي لا تدركها معارفه، يتوجب على خبير الطب الشرعي العمل وفق ضوابط قانونية ثابتة منصوصة، كذلك إن موضوع كشف الجريمة وإثباتها والتوصل إلي الجاني في الوفيات المشتبه فيهم من بين أهم الأمور التي تستوجب عرضها على الخبرة الطبية الشرعية، والتي تزود الجهات المختصة بالإجابة اللازمة والدقيقة والمساعدة في كشف الجريمة والوصول إلي الحقيقة، فالطبيب الشرعي هو الذي يزيل الغموض الذي يعترض القاضي ويجيب عن جميع ما يدور في ذهن المختصين بالبحث والتنقيب عن الدليل الجنائي، حيث تعد معلومات الطب الشرعي وغيرها من العلوم و الاختصاصات التي يعتمد عليها الطب الشرعي مصدرًا لا غنى عنه للعاملين في تتبع الجريمة والتحقيق فيها وإثباتها وخاصة فيما يتعلق بالجرائم الواقعة علي النفس والعرض.\nلخبرة الطبيب الشرعي أهمية كبيرة في الإثبات الجنائي وذلك في مساعدة القاضي بإبداء الرأي الصائب من أجل الوصول إلي الحقيقة حيث إن مهنة الطب الشرعي أمام القضاء من المهن المهمة والخطيرة حيث تعتبر وسيلة من وسائل الإثبات التي تهدف إلي كشف بعض الدلائل في وقوع الجريمة ونسبتها إلي فاعلها وخاصة في مجال حجية تقرير الطب الشرعي وبعد أن تنتهي المحكمة من مناقشة تقرير الطبيب الشرعي تضع هذا الدليل في ميزان الأدلة لمعرفة قيمته القانونية وما إذا كان يكفي بمفرده للإثبات الجزائي أم يحتاج إلي تقرير الأدلة الآخرى وبعد ذلك لابد للمحكمة أن تتخذ قرارًا بقبول هذا الدليل أو رفضه إذ لها السلطة التقديرية الواسعة.(زينب صلاح الدين، ص 225، ص226)\n"
  },
  {
    "id": "45",
    "categoryId": "3",
    "title": "وحدات الطب الشرعي",
    "text": "يمكن تقسيم وحدات الطب الشرعي فيما يلي:\n1)\tوحدة الاستعجالات الطبية الشرعية:\nتقوم هذه الوحدة الطبية ذات المهام الاستعجالية باستقبال المرضى \"الضحايا والمتهمين والمشتبه فيهم على حد سواء\" من أجل إجراء المعاينات الطبية التي تسمح بتقدير مدة العجز عن العمل فيبدأ الطبيب الشرعي بالكشف عن جميع الآثار التي تسببت في أضرار جسمانية للمريض، ويمكنه أخذ صورة فوتوغرافية في حالة شك من أن الإصابات مفتعلة ويمكن في بعض الحالات التي يظهر عليها مشاكل نفسية وانهيارات عصبية جراء الصدمة التي لحقت بالمريض من مخلفات الحادث، أن يقوم الطبيب الشرعي بإرساله إلي المصحات النفسية من أجل إجراء الفحوصات اللازمة وذلك بغرض التخفيف من حدة المشاكل التي قد تحيط بالشخص.  \n2)\tوحدة علم الموت :\nتعمل وحدة علم الأموات على تنفيذ التسخيرات الواردة إليها من النيابة العامة من أجل معرفة الأسباب التي أدت إلى وفاة شخص ما، إذ يتعين على الطبيب الشرعي في هذه الحالات إجراء المعاينات الفنية للجثة بمسرح الجريمة أو بمصلحة الطب الشرعي، ويلتقط صور فوتوغرافية أو تسجيلات فيديو لتوثيق جميع الآثار العنيفة التي تعرضت لها الضحية، حيث يعد التصوير الجنائي أحد الركائز الأساسية التي تقوم عليها المعاينة الفنية الحديثة.\n3)\tوحدة طب السجون والمؤسسات العقابية:\nتختص هذه الوحدة في فحص المحبوسين مؤقتًا والمحكوم عليهم نهائيًا في مختلف المؤسسات العقابية(مؤسسات الوقاية - مؤسسات إعادة التربية وإعادة التأهيل - والمراكز المتخصصة بالنساء والأحداث)، التي تقع في دائرة اختصاص مصلحة الطب الشرعي، حيث تعمل هذه الوحدة مع الفرق الطبية بداخل المؤسسات العقابية ومن مهامها الانتقال إلي هذه المؤسسات بموجب تسخيره من مدير المؤسسة العقابية لفحص المحبوسين مؤقتًا والمحكوم عليهم نهائيًا الذين يقدمون شكاوي حول تعرضهم لأحد أشكال العنف الجسدي أو الجنسي أو اللفظي أو لمعاينة المحبوسين المضربين عن الطعام، ويمكن كذلك لهذه المصلحة فحص المحبوسين المفرج عنهم مؤقتًا عند خروجهم من المؤسسات العقابية للتأكد من سلامتهم الجسدية والعقلية.\n4)\tوحدة الجينات والبصمة الوراثية:\nتتيح إجراء فحوصات الحمض النووي بالنسبة لجميع العينات، والآثار التي رفعها الطبيب الشرعي من مختلف أماكن الحوادث الإجرامية دون انتظار لإرسالها إلي المختبرات الجنائية الأمنية. (شهرزاد بن مسعود، 2020/2021، 67:66) \n"
  },
  {
    "id": "46",
    "categoryId": "3",
    "title": "الملامح العامة للطبيب الشرعي-المفهوم-",
    "text": "الطبيب الشرعي هو الطبيب الذي يعمل في مجال الطب الشرعي، وهو فرع من فروع الطب يدمج بين المعرفة الطبية والمعرفة القانونية. يقوم الطبيب الشرعي بتقديم الخدمات الطبية والقانونية فيما يتعلق بالتشخيص والتحقيق في الوفيات المشبوهة أو المشكوك فيها، وتحديد سبب الوفاة وتقديم الشهادات الطبية والتحقيق في الجرائم الطبية الآخرى. يستعين الطبيب الشرعي بالتقنيات والأدوات المتخصصة مثل تحليل الحمض النووي والتصوير الطبي للمساعدة في التشخيص وتوفير الأدلة اللازمة للتحقيقات القانونية.\nوهو طبيب حاصل على شهادة طبيب مختص في الطب الشرعي بعد دراسة الطب العام لمدة سبع سنوات ثم أربع سنوات تخصص في الطب الشرعي، ويحصل الطبيب الشرعي على شهادة الدراسات الطبية المتخصصة بعد إجراء امتحان على المستوى الوطني، أما برنامج الدراسة فيحتوي على المواد التالية:\nالطب الشرعي القضائي والعلوم الجنائية لمدة سنة.\nالطب الجنائي من سنة إلي ثلاث سنوات.\nتعويض الأضرار الجسمانية ستة أشهر.\nقانون الطب وأخلاقيات مهنة الطب ستة أشهر.\nالطب العقلي ستة أشهر.\nالطب الشرعي التسممي ستة أشهر.\nعلم الأمراض ستة أشهر.\nطب السجون أو الطب داخل المؤسسات العقابية ستة أشهر. \nيوزع الأطباء الشرعيون بعد حصولهم على شهادة الدراسات المتخصصة على المستشفيات أو المراكز الاستشفائية الجامعية حسب ترتيبهم.( ناصري عبد القادر، 2022)\n"
  },
  {
    "id": "47",
    "categoryId": "3",
    "title": "الملامح العامة للطبيب الشرعي-المهام-",
    "text": "يُعد الطبيب الشرعي طبيبًا متخصصًا في الطب الشرعي، وهو فرع من فروع الطب يُعنى بتطبيق العلوم الطبية على القانون، كما أن الطبيب الشرعي في نظر العدالة، هو خبير مُكلف بإعطاء رأيه حول مسائل ذات طابع طبي تخص الفرد الضحية سواء كان حيًا أو ميتًا، وكذلك الفرد المتهم من حيث نفسيته وسلامة عقله. أما في نظر الهيئة الطبية فالطبيب الشرعي هو المستشار القانوني، الذي يفيدها من خلال معرفته للقانون الطبي وتجربته بمعلومات حول التطبيقات القانونية في الممارسة الطبية اليومية، كما يمدها برأيه حول الجوانب القانونية للمشاكل الطبية.\nويقوم الطبيب الشرعي إذن بوظيفة مزدوجة فهو: \nالمستشار الطبي للسلطات الإدارية والقضائية. \nالمستشار القانوني للهيئة الطبية، بالإضافة إلي المعارف الطبية التي يكتسبها الطبيب الشرعي أثناء التكوين، يجب عليه أثناء ممارسة أعماله التحلي بالروح العلمية وإتباع الطرق المنهجية التحليلية، وهذا على المبادئ الآتية :\nالتدقيق والشك في أبسط الأمور المعروضة عليه، فالحالات التي تبدو بسيطة يمكن أن تكون أكثر تعقيدًا.\nتجنب التسرع في اتخاذ القرار وعدم الدخول في فرضيات معقدة.\nالإتقان والدقة أثناء تشريح جثة، لأن الخطأ في التشريح لا يمكن تداركه.\nمراعاة الوضوح والاختصار والدقة في النتائج المقدمة إلي القضاء أو باقي الهيئات الإدارية. \nوتختلف مهمة الطبيب الشرعي عن مهمة الطبيب الممارس لعمله في العيادة أو المستشفى، ومن أهم ما يقوم به الطبيب الشرعي: \nمعاينة ضحايا الضرب والجرح العمديين، ضحايا الجروح الخطأ وتقدير نسبة العجز.\nمعاينة ضحايا الاعتداءات الجنسية. \nمعاينة الإصابات التي تحدث أثناء النشاطات الرياضية وحوادث العمل. \nمعاينة أعمال العنف تجاه الأطفال والمسنين.\nرفع الجثة ومعاينة علامات الموت، بالإضافة إلي التشريح القضائي. \nكشف حالات التسمم. \nفحص البقع الحيوية (دم - مني - بول - بقايا طعام). \nكشف هوية شخص انطلاقًا من جثته. (مالك نادي سالم صبارنة، 2011، ص20)\nكما أن الطبيب الشرعي يلعب دورًا مهمًا في القضايا الصحية حيث: \n1.\tالتحقيق في الأخطاء الطبية:\nيعمل الطبيب الشرعي على التحقيق في حالات الأخطاء الطبية والإهمال الطبي، يقوم بتحليل السجلات الطبية والأدلة الطبية الآخرى لتحديد ما إذا كان العلاج المقدم قد تسبب في إصابة المريض أو وفاته.\n2.\tالتحقيق في حالات الإعاقة:\nيساعد الطبيب الشرعي في تحديد مدى الإعاقة الجسدية أو العقلية التي تعاني منها الأشخاص، ويقوم بتقييم الحالة الصحية والوظيفية للفرد وتقديم التقارير والشهادات اللازمة لدعم القضايا القانونية المتعلقة بالإعاقة.\n\n\n3.\tالإدمان والتسمم: \nيمكن للطبيب الشرعي تحديد وجود الإدمان على المخدرات أو الكحول أو غيرها من المواد الضارة من خلال تحليل العينات البيولوجية مثل البول أو الدم، كما يمكنه أيضًا تحليل العينات لتحديد مستويات التسمم بالمواد الكيميائية أو السموم.\n4.\tفحص الجثث: \nيعد فحص الجثث من أهم مهام الطبيب الشرعي، حيث يهدف إلى تحديد سبب الوفاة وظروفها، يتضمن فحص الجثة الخطوات التالية:\nالفحص الخارجي: والذي يهدف إلى الكشف عن أي إصابات أو علامات غير طبيعية على الجثة.\nالفحص الداخلي: والذي يهدف إلي فحص أعضاء الجسم الداخلية وتحديد سبب الوفاة.\nالفحص التشريحي: والذي يهدف إلى فحص الأنسجة والأعضاء الداخلية بدقة أكبر.\n5.\tجمع الأدلة الطبية: \nيقوم الطبيب الشرعي بجمع الأدلة الطبية من مسرح الجريمة، والتي قد تساعد في تحديد سبب الوفاة وظروفها، تشمل الأدلة الطبية التي قد يجمعها الطبيب الشرعي ما يلي:\nآثار الدم: والتي يمكن أن تُستخدم لتحديد هوية الجاني أو الضحية.\nالأنسجة والشعر: والتي يمكن أن تُستخدم لتحديد هوية الجاني أو الضحية أو طبيعة الجريمة.\nالملابس: والتي يمكن أن تُستخدم لتحديد هوية الضحية أو طبيعة الجريمة.\n\n\n\n\n6.\tتحليل الأدلة الطبية: \nيقوم الطبيب الشرعي بتحليل الأدلة الطبية باستخدام التقنيات الحديثة مثل: (الطب الشرعي الجنائي وعلم السموم وعلم الأنسجة)، يمكن أن تساعد هذه التقنيات في تحديد سبب الوفاة وظروفها بدقة أكبر.\n7.\tتقديم التقارير الطبية:\nيقوم الطبيب الشرعي بتقديم التقارير الطبية إلي الجهات المعنية مثل: (الشرطة والنيابة العامة والمحاكم)، تُعد هذه التقارير مهمة لمساعدة الجهات المعنية في حل القضايا الجنائية وتقديم العدالة.\nبشكل عام، يلعب الطبيب الشرعي دورًا مهمًا في تحقيق العدالة وحماية المجتمع، حيث يساعد الطب الشرعي في تحديد أسباب الوفيات وظروفها، وجمع الأدلة الطبية من مسرح الجريمة، وتقديم التقارير الطبية إلي الجهات المعنية. (قادة بن علي، 1962، ص23)\n"
  },
  {
    "id": "48",
    "categoryId": "3",
    "title": "اعمال الطبيب الشرعي داخل المشرحة ومسرح الجريمة",
    "text": "•\tمسرح الجريمة: \nيأتي دور الطبيب الجنائي داخل مسرح الجريمة في معرفة السبب الرئيسي للوفاة من خلال جمع كافة الأدلة الخاصة بالقضايا الجنائية التي يجمعها من مسرح الجريمة الذي يحمل الآثار التي تركها الجاني أثناء ارتكابه للحادث، سواء كانت هذه الآثار ناتجة من جسمه:(كبصمات أصابعه - قطرة من دمه - خصلة من شعره - حيوانات منوية منه)، أو أي شيء آخر يخص الجاني:(كأجزاء من ملابسه -  منديله - حذاء كان يلبسه)، أو آثار من الأدوات التي يحملها:(كمسدس - سكين - سيجارة - علبة كبريت)، أو آثار من المكان الذي أتى منه:(كالتراب أو المواد الغريبة التي يتميز بها المكان الذي كان فيه ويحملها حذاؤه او ملابسه او الأدوات التي كانت معه).\n•\tدوره في مسرح الجريمة:\n الاطلاع على ظروف القضية (الحادثة).\nالاطلاع على مذكرة النيابة والتي تحتوي على التحقيق أو التقارير الطبية الصادرة من المستشفى أو التحاليل الطبية، مع الاستعراض لكامل حالة المتوفي أو المصاب (الجنس - العمر - الجنسية - الهوية).\nالتعاون مع ضابط مسرح الجريمة في فحص ومعاينة المكان الذي وقعت فيه الحادثة (معاينة مسرح الجريمة).\nفحص الجثة والملابس في مسرح الجريمة.\nتحديد زمن الوفاة من خلال التغيرات الرمية.\n•\tالمشاهدات الهامة عند إجراء المعاينة لمسرح الجريمة:\nتحرير محضر بتاريخ ووقت الانتداب واسم المكلف القيام بالتحقيق مع بيان وقت الوصول إلي ساحة الجريمة.\nوصف مكان الحادث عامة مع توضيح جسم الجريمة بالنسبة للجهات الأصلية وبالنسبة إلي أي جهة ثابتة غير متغيرة بمكان الحادث كالأشجار والتقاطعات والعلامات المميزة.\nوصف حالة الجو من حرارة وبرودة ومطر أو ضباب.\nأي آثار واضحة كأثر دخول عنيف أو آثار أقدام أو بصمات أو نزيف أو تلوث.\nعمل رسم تخطيطي دون لمس جسم الجريمة مبينًا عليه مواضع الأشياء بالنسبة للنقاط الثابتة.\nأخذ صور ملونة للجثة أو لأي آثار أو ملوثات.\nعزل مسرح الجريمة وإبعاد أي أشخاص وإتباع أسلوب البحث في اتجاه عقارب الساعة أو عكسها مع ترك جسم الجريمة إلي نهاية المعاينة.\nيجب رفع آلة الجريمة بشكل علمي صحيح يمنع انتقال بصمات خبراء مسرح الجريمة إليها.\nتحري الطريق الذي سلكه المجرم، فأن كان استخدم العنف في الدخول قد يكون شخصًا غريبًا، أما إذا سلك طريقًا سهلًا قد يكون ممن يعرف المنزل جيدًا أو له علاقة بأفراد الأسرة وقد تدل طريقة الدخول على مهارة خاصة في فتح الأقفال والأبواب أو تعطيل جهاز إنذار، وعلى هذا الأساس يتم تصنيف المجرمين في تخصصهم في ارتكاب الجرائم من حيث النوع وطريقة وقوعها ومقارنتها بالسجل الخاص بالشرطة لمثل هذه الحوادث ومرتكبيها.\nأن أهم ما يخشاه الجاني أن يضبط في ساحة الجريمة وبالتالي فإن أدنى حركة أو صوت يسبب هروبه المفاجئ الذي قد يفقده الكثير من حذره مما قد يؤدي إلي تركه بعض الآثار الدالة عليه سواء كانت من ملابسه كالأزرار أو متعلقاته الشخصية كالبطاقة والمفاتيح ومن سوائل جسمه كالدم واللعاب أو بقايا تحمل بصماته.\nوضعية الجثة وعلاقتها بالمحيط: هل وضع الجثة طبيعيًا أو مصطنعًا أو لو تم تحريك الجثة من مكانها.\n•\tالفحــــص الطبي الشرعي للجثــة في المشرحـــة:\nالاستعراف الطبي لتحديد هوية الجثة.\nتحديد وقت الوفاة من خلال التغيرات الجسمية.\nالتعرف على الإصابات المختلفة إن وجدت، وتحديد الآلة المحدثة لها.\nمعرفة وضع الجثة، هل قام أحد بتغيير وضعها أم لا وهل تم نقل الجثة من مكان آخر.\nالمساعدة في معرفة الكيفية (نوع الحادث) هل الحالة جنائية - انتحارية - عرضية - أم طبيعية ناتجة عن حالة مرضية.\n•\tقبل البدء بتشريح الجثة في مشرحة الطب الشرعي يجب عمل التالي من قبل الطبيب الشرعي:\nأخذ صورة أمامي - جانبي للجثة وكذلك الملابس وما بها من تمزقات أو تلوثات ولكل الإصابات الموجودة بالجثة بعد خلع الملابس والاحتفاظ بها وتسليمها للمعمل الجنائي الطبي الشرعي.\nعمل أشعة سينية: أمامي – جانبي، خاصة في حالة اشتباه بكسور في العظام (كالعظم الأمامي في الرقبة، عظام الجمجمة).\nتشريح الجثة وأخذ العينات المخبرية اللازمة وإرسالها إلي مختبرات الطب الشرعي.\nكتابة التقرير النهائي بعد ورود كافة النتائج والتقارير وإرساله إلي سلطة التحقيق ثم إلي القاضي لمساعدته بالفصل في القضية وتحقيق العدالة. (محمد حسن ناجي، 2022)\n"
  },
  {
    "id": "49",
    "categoryId": "3",
    "title": "تحديد طبيعة جرائم العنف",
    "text": "إن جرائم العنف هي المجال الأوسع لتدخل الطبيب الشرعي في سبيل تحديد طبيعتها، فهي تكون مصحوبة غالبًا بآثار تساهم في تحديد طبيعتها والكشف عن مرتكبيها، مثل جريمة القتل والتي تعد أهم الجرائم التي تحتاج إلي خبرة الطبيب الشرعي، فهي تقتضي لقيامها أن يكون هناك إزهاق روح إنسان عمدًا، فإن مهمة الطبيب الشرعي البحث عن الدليل الجنائي الذي يتمحور في البحث عن مدى توافر الأركان المكونة للجريمة كما يتطلبها القانون، فإن أركان جريمة القتل تتمثل في السلوك الإجرامي المتمثل في فعل إيجابي والنتيجة المتمثلة في إزهاق الروح، والعلاقة السببية بين الفعل والنتيجة والبحث عن كل ما من شأنه إسنادها إلي المتهم، واتخاذه دليلًا للإدانة أو البراءة حسب الأحوال. (يحي بن لعلي، 1994، ص 62)\nوالمسائل الطبية التي تهم رجال القانون في جريمة القتل عديدة ومتنوعة قد تتعلق بفحص الجثة لمعرفة إن كانت الوفاة عرضية أم جنائية أو انتحارية (تحديد طبيعة الموت)، والمسببات التي أدت إلي حدوثها بالإضافة إلي تحديد تاريخ وقوعها والأداة المسببة لها (تحديد سبب الوفاة)، وهذه المسائل لا يمكن لغير الطبيب الشرعي العمل عليها ومعرفتها وذلك باعتماده على التقنيات الطبية المتطورة والتي هي:\n1)\tتحديد طبيعة الوفاة:\nتحديد طبيعة الوفاة إذا كانت طبيعية إجرامية أو مشكوك فيها من المسائل التي لا تخلو أية خبرة طبية منها، باعتبار ذلك أحد العناصر الرئيسية المُشكلة لجريمة القتل في حد ذاتها، فتبين أن الموت كان طبيعيًا طبقًا للخبرة الطبية فجريمة القتل غير قائمة ومصير الدعوى هنا سيكون حفظ الملف إذا كان على مستوى النيابة وانتفاء وجه الدعوى إذا كان على مستوى التحقيق وبراءة المتهم إن كان قد أحيل على إحدى جهات الحكم، أما في الحالة التي يكون هناك شك حول الطابع الإجرامي للوفاة فمن هنا تبدأ مرحلة البحث عن الدليل، فإذا التبس القتل بالانتحار وهو الشائع، فهنا تقع مهمة تحديد طبيعة الموت على كل من الطبيب الشرعي الذي يفحص الجثة ليبين أسباب الوفاة، والمحقق الذي يتحرى أسباب القتل كما هو لو كانت الإصابة المسبب للوفاة ناتجة عن سلاح ناري أو في حالات الوفيات عن طريق الشنق، ويجب على الطبيب الشرعي في كل هذه الحالات أن يسجل في التقرير كل التفاصيل حتى يتمكن القاضي من أخذ نظرة عن ظروف الجريمة ومن ثمة الاقتناع بالطابع العرضي أو الإجرامي للوفاة.(معوض عبد التواب، 1999، ص 509)\n2)\tتحديد سبب الوفاة:\nبعد أن تحدد طبيعة الوفاة بأنها جنائية وليست طبيعية يجب على الطبيب الشرعي إبراز الرابطة السببية بين فعل الجاني والنتيجة الإجرامية وهي الوفاة، فالطبيب الشرعي هو الشخص الوحيد المؤهل ليبين للقاضي ما إذا كان فعل الجاني يوجد ضمن الأسباب التي لعبت دورًا مباشرًا وفوريًا في إحداث الوفاة وتأسيسًا على ذلك يكون مسؤولًا عنها إذا كان فعله الإجرامي هو السبب الأساسي ذو الكفاية والفاعلية في إحداثها. (أحسن بوسقيعة، 1999، ص 20)\nوهي المسألة ذات الطابع الفني الطبي البحت والتي تتناول بطبيعتها عن اختصاص قاضي الموضوع، وعمليًا فإن الطبيب الشرعي وفي إطار بحثه عن أسباب الوفاة تُعد آثار العنف أهم العلامات التي ينبغي البحث عنها بمنهجية وبدقة على جميع أعضاء الجسم مع الحرص على وصفها بدقة (عددها - شكلها - وأبعادها - ومقاساتها...الخ) وكذلك ضرورة التمييز بين ما إذا كانت الإصابات المعاينة حيوية أم أنها أحدثت بعد الوفاة، فإنه كثيرًا ما ساهمت تقارير الأطباء الشرعيين في براءة متهمين أبرياء بعد أن كانوا هم أنفسهم معترفين ومقتنعين بارتكابهم الجريمة في الوقت الذي كان فيه فعلهم لاحقًا على حدوث الوفاة ولا يدخل ضمن الأسباب المؤدية إليها وهو ما يبين بحق أهمية التقرير الطبي الشرعي في البحث عن أدلة الاتهام وأدلة النفي على حد سواء (أحمد باعزيز، 2010-2011، ص 56)\n3)\tتعيين تاريخ الوفاة:\nإن تاريخ الوفاة لا يدخل ضمن أركان الجريمة، غير أنه يشكل أحد العناصر المساعدة في البحث عن الدليل الجنائي خصوصًا إذا حامت الشكوك حول مشتبه فيه معين، إذ أن تحديد الفترة التي حدثت فيها الوفاة من شأنه أن يحصر نطاق البحث عن الدليل الجنائي وعدم إفلات المشتبه فيهم من العقاب، فمن الضروري على الطبيب الشرعي في جرائم القتل عند تشريح الجثة أن يتحرى الدقة قدر الإمكان حتى لا يكون هناك تباينًا واضحًا بين التاريخ الحقيقي لها والتاريخ المحدد من طرفه.\nوعمليًا يعتمد الطبيب الشرعي في تقديره لهذا التاريخ على المعطيات المستخلصة من عملية رفع الجثة والتحريات الطبية الشرعية عن طريق ملاحظة العلامات الإيجابية للموت (برودة - تلون الجسم - تصلب الأعضاء) ثم يضيف إليها ملاحظة بعض الظواهر الحيوية والتغيرات التي تطرأ على الجثة كلما طالت مدة الوفاة، وكذلك قياس نسبة البوتاسيوم في خلايا العين، أما إذا وصلت الجثة إلي درجة كبيرة من التعفن فالأمر يقتضي تدخل طبيب خبير في علم الحشرات. (يحيي بن لعلي، 1994، ص78)\n"
  },
  {
    "id": "50",
    "categoryId": "3",
    "title": "دور الطب الشرعي في تحديد وقت الوفاة ومدي حجيته",
    "text": "يكتسب تحديد وقت وقوع الوفاه أهمية قصوى في إثبات الجريمة ونسبها إلي الجاني، إذا يحدد الطبيب الشرعي في تقريره الوقت الدقيق لوقوع الوفاة، مستخلصًا ذلك من علامات يجدها عند التعامل مع الجثة، تسمح له بالتحديد الدقيق لزمن وقوع الجريمة، مما يسمح بحصر نطاق البحث عن الدليل الجنائي وتضييق الحصار علي الجاني، وبناءً عليه، سيتم التطرق إلي هذه العلامات أو التغيرات الكيميائية التي تطرأ على الجثة، ومن ثم التطرق إلي مدى الحجية التي يتمتع بها تقرير الطبيب الشرعي.\nالطب الشرعي وتحديد علامات زمن الوفاة  :\nعند تشريح الطبيب الشرعي للجثة يحاول إيجاد تفسير لوقوع الوفاة وتحديد أسبابها وزمن وقوعها فقد يكون الموت فجائيًا ليس جريمة قتل، فيتأكد من عدم وجود أي دليل على أن الحادث جنائي، كما قد يكون سبب الوفاة خلل في وظيفة الأعضاء: (كأمراض الشرايين أو عدم انتظام نبضات القلب أو تجلط دم المخ ...الخ). ويستطيع أن يُثبت أن الوفاة جنائية، إذا ربط علاقة سببية بين حدوثها وعامل خارجي هو سببها، فتحديد طبيعة الوفاة إن كانت طبيعية أو انتحارية أو جنائية مسألة فنية يفصل فيها تقرير الخبرة بإمتياز، وهو الأساس في إصدار الحكم في الدعوى وذلك بالاستعانة بعلامات الوفاة سواء كانت علامات مساعدة أو علامات نهائية. (بوغالم كريمة ،2022،ص513،ص514)\n"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "المنهج الأنثروبولوجي",
    "text": "    يمكن تعريف المنهج الأنثروبولوجي بأنه نوع من أنواع العلوم الخاصة بالإنسان ويمكن أن يقوم الباحث من خلاله بإجراء مجموعة من الخطوات التي تدرس التطور الإنساني وذلك من الناحية البيولوجية والثقافية، وكذلك من خلال القوانين التي تحكم التطور الحادث بين الأشخاص (تقي خالد، 4/7/2022)، يعتبر المنهج الأنثروبولوجي من البحوث الكيفية، ويعتمد أساسًا على الدراسات الميدانية لأن دراسة الجانب الاجتماعي أو الثقافي لأي مجتمع يفرض على الباحث التقرب من أفراد الدراسة ومعايشتها (خواني خالد،31/12/2021)، والمنهج الأنثروبولوجي له مجموعة من الأهداف وأهم أهداف الدراسات الأنثروبولوجية ما يلي:\nالعمل على وصف الحياة البشرية بطريقة دقيقة.\nتصنيف الحياة البشرية بشكل وأسلوب دقيق وواقعي.\nكشف كافة الأصول التي يشهدها الإنسان وأسبابها.\nوضع مجموعة من الاستنتاجات أو التنبؤات الخاصة بالمستقبل.\nيستخدم المنهج الأنثروبولوجي في الظواهر أو المشكلات وتعني ذلك في الظواهر الاجتماعية والاقتصادية والثقافية ويستخدم كذلك في الدراسة الميدانية والتي تهدف بشكل أكبر إلي دراسة الثقافة المحلية بشكل أكبر أو أوسع، من أهم خصائص المنهج الأنثروبولوجي:\nيعتبر المنهج الأنثروبولوجي منهجًا له مجموعة من المناهج الفرعية مثل العلوم الإنسانية والاجتماعية.\nالترابط والتكامل.\nيعتبر من المناهج التي شهدت الكثير من التطور من خلال بحوث المقارنة وغيرها.\n"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "منهج دراسة الحالة",
    "text": "يتجه هذا المنهج إلي جمع البيانات العلمية المتعلقة بأي وحدة سواء كانت فردًا، أو مؤسسة أو نظامًا اجتماعيًا، وذلك بقصد الوصول إلي بيانات متعلقة بالوحدة المدروسة وبغيرها من الوحدات المتشابهة.\nويقوم على جمع بيانات ومعلومات كثيرة وشاملة عن حالة فردية واحدة أو عدد من الحالات بهدف الوصول إلي فهم أعمق للظاهرة المدروسة وما يشبهها من ظواهر. (محمد سرحان، 2019، ص 56،57)\nوتُعد دراسة الحالة من أقدم الوسائل التي استخدمت لوصف الخبرات الشخصية والسلوك الاجتماعي وتفسيرهما، وتستخدم عدة وسائل ومصادر لجمع البيانات كالمقابلات والأدلة والملاحظات وغيرها، وذلك للوصول إلي سبر أغوار المبحوث والحصول على أكبر قدر من المعلومات التي تساعد في دراسة الظاهرة دراسة شاملة متكاملة (حسن الخولي، 1992، 17)\nوتم في هذه الدراسة ومن أجل تحقيق أهدافها الاستعانة بعدد 14 حالة متعمقة وفقًا لملفات القضايا التي تم الحصول عليها، وكانت معايير اختيار هذه الحالات هي:\nأن تكون الحالات ممثلة لنمطي جرائم العنف الخاصة بالمرأة (معنفة ومُعنِفة).\nأن تكون الحالات متنوعة وفقًا لخصائصها الديموجرافية (السن، التعليم، المهنة، الإقامة .إلخ).\nتنوع جريمة العنف الخاصة بالمرأة وفقًا لتصنيفها القانوني (اغتصاب، هتك عرض، قتل، ..... إلخ).\nأن تكون إجراءات قضايا الحالات ذات صلة مع مصلحة الطب الشرعي لإثبات العنف فيها سواء كانت المرأة مرتكبة للعنف أم مُمارس ضدها العنف\n"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "منهج التحليل الوثائقي",
    "text": "يعرف بانه شكل مهم من اشكال البحوث التحليلية التاريخية التي تسجل الكلمات المنطوقة والشهادات الخاصة بالأفراد ويهدف التحليل الوثائقي إلي فهم الحاضر بدراسة الخلفية التاريخية محاولة إيجاد العلاقة بين احداث الماضي ووقائع الحاضر رجوعًا إلي أصلها وتحديد التغيرات وتطورات التي تعرضت لها ومنحتها صورتها الحالية.\nخصائص التحليل الوثائقي أنه يوصف (منهج تاريخي- منهج توثيقي- منهج تحليلي- المصادر التي يعتمد عليها التحليل الوثائقي).\nمصادر أولية: وهي عبارة عن الشهادات المكتوبة أو الشفهية لشاهد عيان أو مشارك أو حتى تسجيلات صوتية بأدوات ميكانيكية كانت موجودة وقت الحدث كشريط التسجيل.\nمصادر الثانوية: تمثل تقارير مشاهدة من قِبل الآخرين أي متفرج دون أن يشارك بمعنى، هي مشاهدة غير مباشرة من المصدر وغالبًا ما تكون المصادر الثانوية متوفرة للقراءة أكثر من المصادر الأولية.\nفالمنهج الوثائقي هو استخراج الأدلة والبراهين من الوثائق المتعلقة بموضوع الدراسة عن طريق التحليل الشامل. (زيدان عبد الباقي-52،1974)\nيقول أن تحليل المضمون أي التحليل الوثائقي من وجهة نظره منهج وأداة لوصف الموضوعي المنظم والكمي المحتوى الظاهر للاتصال وأنه يستخدم في تصوير الأوضاع الاجتماعية والاقتصادية والسياسية القائمة في المجتمع. \n\n\nوالمنهج الوثائقي له أهمية كبيرة في دراسات الطب الشرعي لعدة أسباب:\n1.\tجمع المعلومات: يساعد المنهج الوثائقي في جمع المعلومات والأدلة المتعلقة بالقضايا الطبية الشرعية من خلال تحليل الوثائق والسجلات المتاحة التي يمكن أن تكون هذه الوثائق تقارير طبية، أو تقارير قانونية، أو سجلات طبية، أو أي نوع آخر من الوثائق ذات الصلة.\n2.\tالتحليل والتفسير: يمكن استخدام المنهج الوثائقي لتحليل الوثائق وفهم محتواها وتفسيرها. يتضمن ذلك تحليل اللغة المستخدمة في الوثائق، وتحليل المفردات والتعابير المستخدمة، وتحديد صحة المعلومات المذكورة في الوثائق.\n3.\tتاريخ الممارسة: يمكن استخدام المنهج الوثائقي لدراسة تغيرات الممارسة الطبية الشرعية على مر الزمن. يمكن تحليل الوثائق التاريخية لفهم كيف تطورت الممارسة الطبية الشرعية وكيف تغيرت القوانين والسياسات ذات الصلة.\n4.\tتحليل الأخطاء الطبية: يمكن استخدام المنهج الوثائقي لتحليل الوثائق المتعلقة بالأخطاء الطبية. يمكن استخدام هذا التحليل لتحديد أسباب الأخطاء الطبية وتقييم النتائج وتوجيه التوصيات لتجنب حدوثها في المستقبل.\n5.\tدعم القرارات القانونية: يمكن أن يساهم المنهج الوثائقي في توفير الأدلة اللازمة لدعم القرارات القانونية المتعلقة بالقضايا الطبية الشرعية التي يمكن أن توفر الوثائق والسجلات المحللة دليلًا.\n كما أن المنهج الوثائقي يُعد أسلوب بحثي يهدف إلي دراسة الوثائق والمستندات المادية والنصية لفهم الحاضر والماضي وتحليل العلاقة بينهما كما انه يُعتبر جزءًا هامًا من البحوث التحليلية التاريخية، حيث يسمح بتوثيق الشهادات الشخصية والمعلومات اللفظية التي تم تسجيلها مما يساعد في استكشاف العلاقات والتغيرات التي شهدتها المجتمعات على مر الزمان ويهدف التحليل الوثائقي إلي ربط الماضي بالحاضر من خلال دراسة السياق التاريخي ومحاولة فهم التغيرات والتطورات التي حدثت وأثرت في الواقع الحالي، ويعتمد هذا المنهج على تحليل الوثائق واستخلاص المعلومات الهامة منها والتي يتم استخدامها في دراسة الحالة وتحليلها.\nوتم توظيف منهج التحليل الوثائقي بالدراسة من خلال تحليل القضايا التي تم جمعها ميدانيًا، حيث تم جمع 14 قضية لتحليلها واستخراج الوثائق الرئيسية المتعلقة بها، ومن خلال هذا التحليل تم استخدام اسلوب دراسة الحالة لمرتكبي الجرائم والأشخاص الذين تعرضوا للاعتداء والشهود، وبالإضافة إلى ذلك تم استخدامه في تحليل تقارير الطب الشرعي التي تم استخراجها من القضايا أيضًا.\n"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "المنهج الوصفي",
    "text": "تم استخدامه في هذا البحث باعتباره أحد أبرز المناهج المهمة المستخدمة في الدراسات العلمية حيث يساهم في التعرف على ظاهرة الدراسة، ووضعها في إطارها الصحيح، وتفسير جميع الظروف المحيطة بها، ويُعد ذلك بداية الوصول إلي النتائج الدراسية التي تتعلق بعنف المرأة والقضايا المتاحة، ومن خلاله تم الوصول إلي أهم النتائج والتوصيات في هذا البحث، وتم استخدام المنهج الوصفي في هذا البحث نظرًا لكونه المنهج الأكثر ملائمة لهذا النوع من الدراسات الاجتماعية والبحوث الانثروبولوجيا، وهو قائم على دراسة ظاهرة العنف دراسة واقعية ووصفها دون زيادة أو نقصان، وتجدر الإشارة إلي أن المنهج الوصفي يهدف كخطوة أولى إلي جمع البيانات كافية ودقيقة عن ظاهرة العنف حول المرأة وتحليل ما تم جمعه من قضايا وقوانين بطريقة موضوعية كخطوة ثانية تؤدي إلي التعرف على العوامل المؤثرة على هذه الظاهرة كخطوة ثالثة ويطلق عليها مرحلة الوصف الموضوعي ونظرا لطبيعة موضوع دراستنا التي تتمثل في دور الطب الشرعي في إثبات جرائم المرأة المُعَنَّفَة فإن المنهج الوصفي بكونه هو طريقة من طرق التحليل والتفسير بشكل علمي منظم. (محسن تاجر، 2021)"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "المنهج التاريخي",
    "text": "المنهج الذي يصف ويسجل ما مضى من وقائع وأحداث الماضي ويدرسها ويفسرها ويحللها على أسس علمية منهجية ودقيقة؛ بهدف التوصل إلى حقائق وتعميمات تساعدنا في فهم الحاضر على ضوء الماضي والتنبؤ بالمستقبل. (رسلان عبد الفتاح عبد العزيز، 2011، ص 419)\nيعتمد البحث التاريخي في الأساس على المنهج الناقد ويهتم بحصر الحقيقة وفحصها وترتيبها بشكل متسلسل، وترتبط مشكلة البحث التاريخي بتواريخ الأمة والمنظومة التربوية أو العظماء في السياسية والعلوم والأدب.\nويتم استخدام المنهج التاريخي في البحوث الاجتماعية، والطبيعية والاقتصادية والتربوية وغيرها، كما أن هناك بعض المواضيع التي لا يمكن مواجهتها بالبحث إلا باستخدام هذا النوع من المنهج. (أحمد مجدي، 2022)\nالمنهج الذي يصف ويسجل ما مضى من وقائع وأحداث الماضي ويدرسها ويفسرها ويحللها على أُسس علمية منهجية ودقيقة، بهدف التوصل إلى حقائق وتعميمات تساعدنا في فهم الحاضر على ضوء الماضي والتنبؤ بالمستقبل.\nاستعانت الدراسة بالمنهج التاريخي من خلال وصف الأحداث التي وقعت في الماضي وتحليلها ومناقشتها وتفسيرها والاستناد على ذلك الوصف في استيعاب الواقع الحالي، كما قامت الباحثات باستخدام المنهج التاريخي في تجميع التراث المادي للدراسة ومنها الدراسات السابقة والفصل التاريخي للطب الشرعي.\n"
  },
  {
    "id": "51",
    "categoryId": "4",
    "title": "منهج تحليل المضمون",
    "text": "معنى التحليل: يقصد بالتحليل تلك العمليات العقلية التي يستخدمها الباحث في دراسته للظواهر والأحداث والوثائق لكشف العوامل المؤثرة في الظاهرة المدروسة وعزل عناصرها بعضها بعضًا ومعرفة خصائص وسمات هذه العناصر وطبيعة العلاقات القائمة بينها، وأسباب الاختلافات ودلالاتها، لجعل الظواهر واضحة ومدركة من جانب العقل.\nمعنى المحتوى المضمون: هو كل ما يقوله أو يكتبه الفرد ليحقق من خلاله أهداف اتصاله مع الآخرين، فقد يكون عبارة عن خطاب او قرار سياسي، أو قانون، أو أعمال عادية تتم على مستوى المؤسسات الاجتماعية أو الإدارية. (فارس رشيد البياتي، 2018، ص134:135)\nمنهج تحليل المضمون: يقوم منهج تحليل المضمون على تحليل البيانات والمعلومات المتضمنة في وثيقة أو تصريح ما، من أجل دراسة سلوك الأنسان أو تطور التنظيمات، وهذا بغرض إبراز خصائص ومميزات تلك الوحدات المدروسة انطلاقًا من مضمون تلك الوثائق، حيث يتم تطبيق هذا المنهج في العلوم الاجتماعية وفي عدة مجالات أخري، كما يمكن تطبيقه من أجل دراسة التفاعل الاجتماعي بين الأفراد والجماعات والمجتمعات المختلفة. \nويكمُن جوهر هذا المنهج في إبراز خصائص وأبعاد الموضوع المدروس انطلاقًا من تحليل مضمون وثائق وسجلات وتصريحات، وتتضمن معلومات وبيانات مهمة تفيد في معالجة مشكلة البحث والوصول إلي استنتاجات معينه.\nيستخدم منهج تحليل المضمون لاستنتاج أوجه التغير الثقافي والتفافة عن طريق تحليل الوثائق وتلخيص المعلومات والبيانات المراد التعرف عليها منها كما يقوم بتحليل الظواهر المسجلة إلي بيانات وعلاجها بطريقة علمية مما يجعل لهذا المنهج عمومية، استعانت الدراسة بمنهج تحليل المضمون من خلال فهم وتحليل طبيعة العنف الممارس ضد المرأة سوا كانت (مُعَنَّفَة، مُعَنِّفَة) وتم استخدام هذا المنهج لتحليل وثائق متنوعة مثل تقارير الشرطة و تقارير المستشفيات و تقارير الطب الشرعي وتوثيقات الضحايا وشهادات الشهود. وباستخدام منهج تحليل المضمون تم تحليل كل الوثائق السابق ذكرها واستخلاص المعلومات والبيانات الرئيسية التي أفادت الباحثات في إطار دراستهم.\n"
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "الملاحظة",
    "text": "أنها أداة من أدوات البحث العلمي تجمع بواسطتها المعلومات التي تمكن الباحث من الإجابة عن أسئلة البحث واختبار فروضه، فهي تعني الانتباه المقصود والموجه نحو سلوك فردي أو جماعي معين بقصد متابعته ورصد تغيراته ليتمكن الباحث بذلك من وصف السلوك فقط أو وصفه وتحليله أو وصفه وتقويمه.\nوتختلف الملاحظة عن بقية أدوات البحث العلمي في كون أن المعلومة يحددها الملاحظ بناءً على ملاحظته لنمط سلوكي معين بخلاف ما يتم في الأدوات آخرى. (سعيد حسن عبد الفتاح، 2018)\nوقد نجد تنوع في الدراسة لبعض أنواع الملاحظة وكان منها: \n1.\tالملاحظة الجماعية: يشترك فيها الباحثات معًا في الزيارة للتأكد من النتائج. \n2.\tالملاحظة الفردية: تقوم بها إحدى الباحثات بمفردها. \nوتظهر أهمية الملاحظة لكل من الدراسة والظاهرة التي يتم ملاحظاتها، فقد أُجريت الملاحظة لكل من المؤسسات الحكومية سواء كانت محاكم أو مراكز الشرطة وتم رصد الأفعال والسلوكيات الظاهرة للعاملين فيهم ويعكس ذلك تعدد المواقف التي استعانت فيها الباحثات بالملاحظة ومن أهمها أداة الملاحظة في المؤسسات التي قاموا بزيارتها والتي منها (مصلحة الطب الشرعي، مكتب الأدلة الجنائية والطب الشرعي) وبعض المحاكم ومنها (محكمة جنوب القاهرة، ومحكمة شمال القاهرة، محكمة الأسرة، محكمة الجيزة الابتدائية، محكمة عابدين) وبعض مراكز الشرطة ومنها (قسم شرطة السيدة زينب، قسم شرطة امبابة، قسم شرطة عين شمس) والتي اتضح منها إن الغالبية العظمى من العاملين كانوا ذكور.\nكما كشفت الملاحظة عن طبيعة العمل داخل مصلحة الطب الشرعي والتي تتميز بالخصوصية الشديدة والتكتم على الأسرار فلا يستطيع أي من المسؤولين بالمصلحة بالإفصاح عن أي معلومة ويجب توفير تصريح رسمي من الجهة المختصة(الكلية) للموافقة على دخول المصلحة، كما سهلت الملاحظة في التعرف على طبيعة المحاكم ومعرفة الإجراءات القانونية داخل المحكمة للقضية ولاحظت الباحثات أن في قضايا الرأي العام كان يسمح بدخول وسائل الإعلام ولكن بعد تقديم تصريح والموافقة عليه ويسمح لهم بالتصوير ولكن يكونوا تحت المراقبة طوال فترة الجلسة.\nوقد ساعدت الملاحظة الباحثات في تخطي الصعوبات التي وجهتهم في جمع الميداني بالملاحظة ورصد المعلومات\n"
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "المقابلة",
    "text": "هي عبارة استخدام حواس الباحث العلمي سواء الرؤية أو السمع، من أجل التعرف على كينونة مشكلة أو ظاهرة معينة ومتابعتها بشكل دقيق، تتميز المقابلة بالتفاعل الاجتماعي على عكس كثير من أدوات البحث الأخرى، إذ ينتبه فيها الباحث لكل تحركات المبحوث وردود أفعاله، لذا لابد من تدريب الباحث على مهارات إجراءها. (خالد خواني ،2021).\nوقد تنوعت المقابلة ما بين (مقابلات مفتوحة، مقابلات متعمقة) كما أخدت هذه المقابلات شكلًا منظمًا ما بين مقابلات فردية وجماعية.\nفنجد أنه قامت الباحثات بعمل مقابلات متعمقة جماعية بين المسؤولين في (مصلحة الطب الشرعي، مكتب الأدلة الجنائية والطب الشرعي) وبعض المحاكم منها (محكمة جنوب القاهرة، ومحكمة شمال القاهرة محكمة الأسرة، محكمة الجيزة الابتدائي) وبعض مراكز الشرطة ومنها (قسم شرطة السيدة زينب) وزيارة بعض مكاتب المحاماة للحصول على وثائق القضايا.\nونجد أيضًا أنه تمت مقابلات متعمقة فردية بين أطباء شرعيين في مصلحة الطب الشرعي الذين يقومون بالتدريس في بعض الجامعات وبعض المحاميين وبعض الإخباريين الذين ساعدوا في جمع المادة الميدانية سوء كان لهم صلة بأطراف القضية أو بالعاملين عليها\n"
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "دليل العمل الميداني",
    "text": "إن دليل العمل الميداني هو موجه لعملية الملاحظة والمقابلة، حيث يسترشد الباحث بأسئلته المختلفة في استيفاء النقاط أو العناصر المكونة لظاهرة من الظواهر، كما أن أسئلة الدليل هي عبارة عن مفكرة عمل لتفتيح الموضوع في ذهن الباحث وليست ملزمة بنصها. (محمد الجوهري، 2004)\nاستعانت الدراسة بدليل العمل الميداني في جمع البيانات والمعلومات من الميدان وتم الاعتماد في جمع الدليل على الدراسات السابقة، والمصادر المكتبية وذلك مع الأسئلة والاستفسارات عن موضوع الدراسة \nوقد صمُم دليل واحد ضم اسئلة متنوعة تختلف على حسب اختلاف مهنة الاخباريين فقد كان منهم ضباط ومحامين وبعض المسؤولين والعاملين في المحاكم والعاملين في مصلحة الطب الشرعي وبعض الاطباء الشرعيين والمتخصصين في المجال.\nوقُسم الدليل إلي سبعة محاور أساسية هي: \nالأول: خاص بالطب الشرعي، الثاني: خاص بالمرأة والقضايا المتعلقة بالطب الشرعي، الثالث: خاص بالجريمة وأنواعها، الرابع: خاص بإجراءات سير القضايا، الخامس: خاص بالنوع الاجتماعي والتمييز في نظر الجريمة وإصدار الحكم فيها، السادس: خاص بأسباب انتشار الجريمة في أماكن ومهن معينة، السابع: خاص بتقرير الطب الشرعي.\nحيث يتميز دليل العمل الميداني بالمرونة وأنه قابل للتعديل والإضافة والحذف طوال فترة الدراسة الميدانية)، وجاءت بنود الدليل موزعة حسب الموضوعات التي تناولتها الدراسة الميدانية والتي جاءت على النحو التالي:\n-\tملامح عامة عن الطب الشرعي.\n-\tالأدوار المهنية لمصلحة الطب الشرعي وعلاقتها بالنسق القضائي (المحاكم).\n-\tالطب الشرعي آلية من آليات تحقيق العدالة الجنائية.\n-\tأشكال واسباب العنف المرتكب ضد المرأة.\n-\tالمساندة الاجتماعية ودورها في دعم المرأة المُعنفة.\n-\tدور العوامل الاجتماعية والاقتصادية في الجرائم الخاصة بالمرأة\n"
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "التسجيل الصوتي",
    "text": "ساهم التطور العلمي والتكنولوجي في بروز العديد من وسائل الاتصال الحديثة التي تلعب دورًا هامًا في الإثبات، ومن بين هذه الوسائل أجهزة التسجيل الصوتي وهي في البحث الأنثروبولوجي أداة تستخدم لتسجيل المحادثات والتفاعلات الصوتية داخل بيئات ثقافية مختلفة، يتم استخدام هذه الأداة في البحوث الميدانية لتوثيق اللغات والتقاليد الشفهية، وتسجيل الأصوات الطبيعية والموسيقى التقليدية، وتوثيق الحكايات والأساطير الشفهية التي تعبر عن تاريخ وثقافة مجتمع معين، يتم توظيف أداة التسجيل الصوتي لإضافة طبقة إضافية من العمق والتفاصيل إلي البحوث الأنثروبولوجيا، مما يساعد الباحث في فهم أعمق للثقافات والتقاليد والتفاعلات الاجتماعية في المجتمعات التي يدرسها(Ethnography: Principles in practice, 2007) \n واستخدمت في الدراسة الهواتف المحمولة الذكية وذلك لاستيعابها مسجل صوتي في تسجيل المقابلات التي تمت بين الباحثات وبين المبحوثين كالتسجيل مع المحامين، العاملين في مصلحة الطب الشرعي، الإخباريين، مكاتب الأدلة الجنائية، كما ساعد التسجيل الصوتي في سهولة التركيز على الملاحظة وإبداء الاهتمام الكافي للإخباري، ثم تفريغ التسجيل بعد انتهاء المقابلة على الورق\n"
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "الإخباريون",
    "text": "تم الاعتماد على الإخباريين من خلال الاستعانة ببعض الإخباريين الذين يكونوا في العادة من السكان الأصليين للمجتمع نفسه، ويقومون بدور أساسي يتمثل في تقديم المجتمع للباحث، وتعريفه بمختلف ظواهره. ونجد أن الدراسة لم تعتمد على إخباريين من مجتمع الدراسة بل تعددت أماكن تواجد الإخباريين، وقد استعانت الباحثات بالإخباريين من مختلف الفئات والأعمار والمهن والجنس داخل المؤسسات الحكومية وخارج المؤسسات عن طريق المعرفة الشخصية.\nكما اعتمدت الباحثات على الإخباريين الذين لديهم صلة بالطب الشرعي أو دارسي الطب الشرعي ومتدربين داخل مصلحة الطب الشرعي، أو القضاء فاعتمدوا بنسبة كبيرة على المحامين لجمع الوثائق القانونية الخاص بالقضايا بعض الأطباء الشرعيين للمساعدة في تقرير الطب الشرعي."
  },
  {
    "id": "51",
    "categoryId": "5",
    "title": "التصوير الفوتوغرافي",
    "text": "يُعد التصوير أداة هامة لجمع البيانات، لأنه يعتمد على الصورة التي تجسد الحدث وتعبر عن سلسلة الأفكار والآراء الموضوعية التي تصب في صلب الموضوع، والتي من خلالها يتضح الواقع بكل جمالياته وقبحه وايجابياته وسلبياته، يُعرف \"لازويل\" هذه التقنية بأنها تستهدف الوصف الدقيق والموضوعي بما يقال عن موضوع معين في وقت معين. ويتم استخدام تقنية التصوير لمعاينة الواقع وتجريده في البحوث الميداني، وكشف اللثام عن أدوات أخرى يمكن أن تثري الموضوع، وتعبر عن ما يعجز عنه القلم عريف، 1999، وبعد إجراء دراسة قام بها جان بول فيليود (Jean Paul Filiod) 1998 حول التقنيات المستعملة في ميدان العلوم الإنسانية والاجتماعية، أكد بأن الفيلم الوثائقي ليس الوسيلة الوحيدة التي يهتم بها المجتمع العلمي، بل هناك انتشار واسع يرافق استخدام الفيلم وهو انتشار الصورة الفوتوغرافية، ففي عام 1925 ، قدمها مارسيل ماوس (Marcel Mauss) على أنها تقنية أساسية في دروسه في مادة الأثنولوجيا، وأداة مهمة للبحث رغم قلة التكنولوجيا في تلك الفترة. ويقول لوروا غوران (Lero Gourhan) لقد غير التصوير الفوتوغرافي من إدراكنا للعالم ولأبعاده الزمانية المكانية، \" لقد ابتدعت التقنية الإنسان مثلما ابتدع الإنسان التقنية\"، فالكائن البشري امتداد لأشيائه وموضوعاته وهو بهذا خاضع للهيمنة البصرية التي تمارسها الصور؛ لأنها عبارة عن نصوص إيديولوجية تمارس تطبيع الأثر على الشخص الرائي، كما أنها نوع من السرد المركز الكفيل بالاستغناء عن الشرح المطول لموضوعها. (بشيرة عالية ابراهيم بن عرفة، 2022).\nوقد استعانت الباحثات بالتصوير الفوتوغرافي أثناء العمل الميداني فتم استخدام الهاتف المحمول لتوثيق ما تمت ملاحظته وتوضيح وصف عام للشكل الخارجي لمصلحة الطب الشرعي و صورة لافتة عيادة رعاية الأم والطفل( أنظر ملحق رقم \"2\" ) وبعض الصور الوصفية للمحاكم والتي كان منها مجمع محاكم شمال القاهرة الابتدائية وصورة توضحيه لقاعات المبنى الرئيسي بالمحكمة، وصورة فوتوغرافية لإحدى قاعات المحكمة (أنظر ملحق رقم \"2\") ومحكمة جنوب القاهرة ومحكمة عابدين و بعض الصور لأقسام الشرطة، كما تم تصوير صورة توضحيه للجمعية المصرية لعلوم الأدلة الجنائية، و تصوير بعض التشخيصات التي لها صلة بحالات الدارسة مثل صور لبعض الجروح والكدمات(وتم الحصول عليها من المحامي أنظر ملحق \"2\") وصور للمقارنة بين البصمات\n"
  },
  {
    "id": "55",
    "categoryId": "6",
    "title": "ما هي أسباب تنامي ظاهرة العنف ضد المرأة في نطاق الأسرة؟",
    "text": "كشفت الدراسة الميدانية عن أن الغالبية العظمى من المبحوثات تعرضن للعنف داخل نطاق الأسرة سواء من قبل الأب أو الأخ أو الزوج، بما يعكس مدى انتشار ظاهرة العنف الموجه ضد المرأة في البيئة الأسرية.\nأشار التحليل الإحصائي إلي عدم وجود فروق ذات دلالة إحصائية بين الدخل الشهري للأسرة وبين التعرض للعنف داخل نطاق الأسرة، بما يعكس ارتباط العنف بالموروث الثقافي بشكل كبير أكثر من ارتباطه بدخل الأسرة. \nرأت غالبية المبحوثات أن مرحلتي الطفولة الوسطى والطفولة المتأخرة هما أكثر المراحل العمرية تعرضًا للعنف. \nكشفت الدراسة الميدانية أنه بالنسبة لترتيب المُعنفين من الرجال يأتي الأب في المقدمة ثم الأخ ثم الزوج. \nأشار التحليل الإحصائي إلي عدم وجود فروق ذات دلالة إحصائية بين الدخل الشهري للأسرة وبين صلة القرابة للمُعنف سواء أكان الزوج أو الأب أو الأخ، ففي فئات الدخل المختلفة يأتي الأب غالبًا في المقدمة يليه الأخ ثم الزوج. \nأكدت غالبية المبحوثات تعرضهن للعنف داخل نطاق الأسرة لمرات قليلة. \nكشفت الدراسة الميدانية عن تعرض غالبية المبحوثات للعنف بدون وجود مبرر أو سبب مقنع لهذا العنف. \nأكدت الغالبية العظمى من المبحوثات أن ممارسة القوامة بأسلوب خاطئ سبب من أسباب العنف ضد المرأة. \nكشف التحليل الإحصائي عن وجود فروق ذات دلالة إحصائية وعلاقة عكسية بين المستوى التعليمي وكون ممارسة القوامة بأسلوب خاطئ سببًا من الأسباب المؤدية للعنف ضد المرأة، فكلما ارتفع المستوى التعليمي صعب علي الرجل استخدام القوامة كسبب للعنف الموجه ضد المرأة. \nأكدت غالبية المبحوثات أن استسلام المرأة للعنف دون مقاومة يعد سببًا من أسباب العنف الموجه ضدها.\nكشفت الدراسة الميدانية عن أن غالبية المبحوثات يرين أن العنف الشديد والمبالغ فيه، والذي يشاهد في الأفلام يعد سببًا من أسباب العنف ضد المرأة. \nرأت غالبية المبحوثات أن التنشئة الاجتماعية المبنية على التفريق بين الذكور والإناث تعد سببًا من أسباب اتجاه الذكور نحو العنف. \nأشار التحليل الإحصائي إلي وجود فروق ذات دلالة إحصائية بين الدخل الشهري للأسرة والتنشئة الاجتماعية المبنية على التفرقة في المعاملة بين الذكور والإناث بوصفها سببًا من أسباب العنف الموجه ضد المرأة، فكلما ارتفع الدخل الشهري للأسرة كلما قل اتجاه التنشئة الاجتماعية نحو التفرقة بين الذكور والإناث، ومن ثم ينخفض العنف الموجه ضد المرأة. \nأوضحت الدراسة الميدانية أن الأسباب الاجتماعية تأتي في مقدمة الأسباب التي تدفع المُعنف لممارسة العنف، وتليها الأسباب النفسية ثم الأسباب الاقتصادية\n"
  },
  {
    "id": "56",
    "categoryId": "6",
    "title": "ما هي أهم أشكال العنف ضد المرأة؟",
    "text": "كشفت الدراسة الميدانية أن أكثر أشكال العنف التي تتعرض لها المرأة ضمن إطار العائلة هي العنف اللفظي \"السب/الشتيمة\".\nأكدت غالبية المبحوثات أن العنف اللفظي أشد من العنف الجسدي.\nرأت غالبية المبحوثات أن تلطف الرجل مع أصحابه وممازحتهم، وغياب ذلك في تعامله مع أهله يعد صورة من صور التقليل من شأن المرأة. \nغالبية المبحوثات يعتقدن أن تجاهل رأي المرأة يعد صورة من صور العنف اللفظي ضد المرأة. \nالغالبية العظمى من المبحوثات يعتقدن أن التهديد بالطلاق والحرمان من الأبناء يعد شكل من أشكال العنف ضد المرأة.\nأكدت غالبية المبحوثات أن الحرمان من المصروف يعد شكلاً من أشكال العنف ضد المرأة. \nغالبية المبحوثات يعتقدن أن صمت الرجل مع زوجته يقلل من شأنها ويؤذي مشاعرها بشكل كبير. \n"
  },
  {
    "id": "57",
    "categoryId": "6",
    "title": "ما التأثيرات الاجتماعية لظاهرة العنف ضد المرأة؟ ",
    "text": "كشفت الدراسة الميدانية أن هناك تأثيرات متعددة للعنف علي حياة المرأة: \nفمن ناحية الحياة العلمية للمرأة تتمثل أهم التأثيرات في انعدام الرغبة في التعلم. \nومن ناحية الحياة النفسية للمرأة تتمثل أهم التأثيرات في الشعور بالظلم والغيرة. \nومن ناحية الحياة الاقتصادية للمرأة تتمثل أهم التأثيرات في عدم القدرة على الحصول على الاحتياجات الأساسية. \nوبالنسبة لأهم التأثيرات العنف ضد المرأة فيتمثل أهمها في، تزايد المشكلات الاجتماعية التي تعاني منها المرأة. \n"
  },
  {
    "id": "58",
    "categoryId": "6",
    "title": "ما رؤية عينة الدراسة لواقع ظاهرة العنف ضد المرأة في المجتمع السعودي؟",
    "text": "أكدت الغالبية العظمى من المبحوثات انتشار أشكال مختلفة من العنف ضد المرأة في الأسر السعودية سواء كان هذا العنف لفظيًا أو نفسيًا أو بدنيًا.\nغالبية المبحوثات موافقات على أن غالبية الإناث يجهلن أن السب والشتيمة وربما حتى الضرب من الرجل نوع من أنواع العنف الموجه ضد المرأة وانتهاك لحقوقها الإنسانية. \nعكست الدراسة الميدانية دور العادات والتقاليد الموروثة في التقليل من شأن الانتهاكات التي تمارس ضد المرأة واعتبار هذه الممارسات حقًا مشروعًا للرجل.\nأكدت الغالبية العظمى من المبحوثات افتقار المرأة في المجتمع السعودي إلي التعريف بحقوقها، وتفضيلها السكوت على العنف الواقع ضدها تجنبًا للأضرار النفسية والبدنية التي ستطالها إن تكلمت. \nرأت غالبية المبحوثات أن تجاهل اسم المرأة عند ندائها يقلل من شأنها بشكل كبير. \n"
  },
  {
    "id": "59",
    "categoryId": "6",
    "title": "ما رؤية أفراد العينة لكيفية الحد من ظاهرة العنف ضد المرأة في المجتمع السعودي؟",
    "text": "الغالبية العظمى من المبحوثات أكدن أن معرفة المرأة بحقوقها يقلل بشأن كبير من تعرضها للعنف. \nكشف التحليل الإحصائي عن عدم وجود فروق ذات دلالة إحصائية بين المستوى التعليمي وكون معرفة المرأة بحقوقها يُقلل من تعرضها للعنف، فكلما ارتفع المستوى التعليمي للمرأة زادت معرفة المرأة بحقوقها بما يقلل من تعرضها للعنف بشكل كبير. \nأوضحت الدراسة الميدانية أن أهم متغير للقضاء على العنف الموجه ضد المرأة من وجهة نظر عينة الدراسة يتمثل في عقد الندوات الدينية لتوضيح صحيح الدين، يليه عدم التفريق بين الذكور والإناث في المعاملة، ثم دور وسائل الإعلام. \nقدمت المبحوثات عددًا من المقترحات للقضاء على العنف ضد المرأة في المجتمع السعودي من أهمها توقيع عقاب علي الرجال الذين يمارسون العنف ضد المرأة، والتشهير بهم في وسائل الإعلام، وعمل دورات إرشادية للأزواج والمقبلين على الزواج، وإنشاء مكاتب خاصة لمتابعة قضايا المرأة في المحاكم الشرعية. \n"
  },
  {
    "id": "60",
    "categoryId": "6",
    "title": "أشكال وأسباب العنف المرتكب ضد المرأة",
    "text": "تشير الدراسات إلى أن جرائم العنف ضد المرأة ليست ظاهرة حديثة بل توجد منذ القدم، كما تُعد ظاهرة العنف ضد المرأة من الظواهر المرضية التي فرضت نفسها علي المجتمع المصري، كما تشير إلي أن هناك أزمة يعانيها هذا المجتمع ، وتوضح الدراسات أن جريمة العنف الجنسي ضد المرأة تعتبر انتهاكًا لحقوق الإنسان، خاصة حقوق المرأة، وتشكل تهديدًا لحريتها الجسدية والجنسية، وسلطت الدراسات الضوء على أشكال مختلفة من العنف المرتكب ضد النساء المُعنفات ومنها (الجسدي، الصحي، الاجتماعي، الاقتصادي ،النفسي ،اللفظي) كما أكدت الدراسات على أن الأسباب الاجتماعية تأتي في مقدمة الأسباب التي تدفع لممارسة العنف ثم الأسباب النفسية ثم الأسباب الاقتصادية، وأوضحت أن أكثر أشكال العنف التي تتعرض لها المرأة ضمن إطار العائلة هو العنف اللفظي (السب / الشتيمة)، كما أثبتت أن وقعه على المرأة أشد من العنف الجسدي. \nوتبين أن العنف الجسدي ضد المرأة يُمارس بصورة عالية، كما أكدت الدراسة أن العنف الزوجي يكثُر في المناطق الريفية مقارنة بالمناطق الحضرية، ومن أبرز أنواع العنف الجسدي الذي يُمارس بصورة عالية ك (الضرب باليد والركل وشد الشعر والبصق علي الزوجة، محاولة الخنق أثناء الشجار، وتعرضها للعديد من محاولات الإيذاء الجسدي، والضرب بأي شيء يجده الزوج أمامه)، حيث أشارت العديد من الدراسات إلي تعرض المرأة الريفية بجانب الضرب والختان إلي الزواج المبكر والإنجاب المتكرر.\nكما تطرقت الدراسات في الحديث إلى ممارسات ومظاهر متنوعة من العنف لا تقل خطورة عن العنف الجسدي كالعنف الصحي والذي يعد من أقل أشكال العنف ممارسة ضد المرأة والعنف الاجتماعي كـ(النظرة الدونية، والحرمان من التعليم، والزواج المبكر، والزواج الإجباري، والحرمان من الميراث الشرعي، والتهديد المتكرر من الطلاق، وتفضيل الذكور عن الإناث)، وهو العنف الذي يؤثر على (حياتها العلمية وانعدام الرغبة في التعليم، حياتها النفسية و شعورها بالظلم، حياتها الاقتصادية وعدم قدرتها على الحصول على الاحتياجات الأساسية)، كما أن التأثير الأكبر يكون على حياتها الاجتماعية وتنامي المشكلات الاجتماعية، وأن من أشكال العنف أيضًا (تجاهل رأي المرأة/ التهديد بالطلاق والحرمان من الأبناء/ الحرمان من المصروف)، وأن من أسباب التقليل من شأن المرأة هو صمت الرجل ، والعنف النفسي كـ(هجر الزوجة).\nكما أشارت أحد الدراسات إلي تحديات صعوبة إثبات الدعاوى الجنائية في هذه الجرائم، لذلك تم إعطاء القضاة في المحاكم السلطة التقديرية لتقييم الجرائم وتحديد طبيعتها القانونية، ووضع إطار قانوني مناسب للتعامل معها، خاصة في المحاكم الجنائية والمحاكم الدولية.\n كشفت بعض الدراسات عن أسباب تنامي ظاهرة العنف ضد المرأة داخل نطاق الأسرة، حيث أشار التحليل الإحصائي في أحد الدراسات إلي عدم وجود فروق ذات دلالة إحصائية بين الدخل الشهري للأسرة وبين التعرض للعنف الأسري ، أي أن العنف يرتبط بالموروث الثقافي، حيث أكدت جهل غالبية الإناث ببعض أنواع العنف مثل السب و الشتيمة ( العنف اللفظي)، وقد تجهلن أن الضرب عنف موجه لها وانتهاك لإنسانيتها، وذلك يرجع للموروث الثقافي الذي يعتبر هذه الممارسات حقًا مشروع للرجل، وإلي  وجود علاقة طردية بين الدخل الشهري للأسرة وبين التنشئة الاجتماعية مما يؤثر على نسبة العنف الموجه ضد المرأة داخل نطاق الأسرة وإلي وجود علاقة طردية بين المستوى التعليمي ومعرفة المرأة بحقوقها فكلما زاد المستوى التعليمي زادت معرفة المرأة بحقوقها مما يقلل من تعرضها للعنف. \nكما أوضحت الدراسات أن: التعرض للعنف من المُعنفين بالترتيب يأتي أولاً من الأب يليه الابن ثم الزوج، وأن العلاقة بين المستوى التعليمي للمرأة وممارسة القوامة بأسلوب خاطئ علاقة عكسية وإن ممارسة القوامة بأسلوب خاطئ أحد أشكال العنف ضد المرأة، فالتنشئة الاجتماعية المبنية على التفرقة بين الذكور والإناث سببًا لاتجاه الذكور للعنف. من أسباب العنف الموجه ضد المرأة هو استسلامها للعنف دون مقاومة، وتأثير وسائل الإعلام علي تنامي العنف لدي الذكور.\nأوصت بعض الدراسات بحلول للحد من ظاهرة العنف ضد المرأة حيث يبدأ الحد من الظاهرة بمعرفة المرأة لحقوقها بالإضافة إلي عقد الندوات الدينية لتعليم صحيح الدين، وعدم التفرقة بين الذكور والإناث، وكذلك دور وسائل الإعلام في التأثير التوعوي للمجتمع بشكل عام والمرأة بشكل خاص، كما أن من أهم وسائل الحد من الظاهرة إنشاء مكاتب خاصة لمتابعة قضايا المرأة في المحاكم الشرعية،  وتوفير الدعم القانوني والنفسي للضحايا، كما يجب تشديد التشريعات وتعزيز التعاون بين الجهات المعنية، وتكاتف جهود المشروع الجنائي والدولي للتصدي لهذه الظاهرة، سواء على المستوى الوطني أو الدولي، بمشاركة جميع الأجهزة والمؤسسات ذات الصلة. أوضحت الدراسات أنه مع تطور وسائل الإعلام وظهور منصات التواصل الاجتماعي أصبح من السهل تناول ومناقشة بعض القضايا التي يصعب تناولها لدي وسائل الإعلام التقليدية نظرا للقيود المفروضة من الجهة الرقابية لدي جهات الإعلام التقليدية التي تمنع بعض الشيء من تناول القضايا الحساسة و التي قد تتسبب في البروباجندا لدي الجمهور والذي حل محلها منصات التواصل الاجتماعي التي شكلت دور هام في تسليط الضوء علي القضايا الحساسة لدي المجتمع ، كما أن تطبيقات الإعلام الاجتماعي تلعب دور أساسي في تقريب الفجوات بين الجمهور ووسائل الإعلام الجماهيري في تشكيل ردة فعل مجتمعية موحده تجاه القضايا الحساسة والتي أصبحت تتجاوز الحدود الجغرافية مع توفير اتصال عالمي.\n"
  },
  {
    "id": "61",
    "categoryId": "6",
    "title": "آليات دعم ومساندة المرأة المُعنفة",
    "text": "تمثلت هذه الآليات في آليات رسمية وغير رسمية. بالنسبة للرسمية كان لها دور كبير في مساندة المرأة؛ لأنها تتواجد بها إستراتيجية لمساعدة مراكز استضافة وتوجيه المرأة المُعنفة على تحقيق أهدافها مثل توفير الأمن للنساء المُعنفات المقيمة بالمركز والمترددات لطلب المساعدة أو المشورة، وضرورة توفير خطة شاملة لتطبيق نظم التأمين الصحي الشامل للنساء المُعنفات والناجيات من العنف وأسرهن، وتوفير العديد من الدورات التدريبية للتدريب وتأهيل النساء المُعنفات لإدارة أو لإقامة مشروعات صغيرة. أما الآليات غير الرسمية فقد تمثلت في مؤسسات المجتمع المدنى مثل دور الايواء التي تهتم بحماية المرأة وتقديم العون لها بعد حدوث الجريمة بغرض تعويضها اقتصادياً واجتماعياً عما حدث لها لكى تستطيع أن تواجه الحياة وتستمر في العيش بأمان. "
  },
  {
    "id": "62",
    "categoryId": "6",
    "title": "دور العوامل الاجتماعية والاقتصادية في الجرائم الخاصة بالمرأة",
    "text": "أوضحت بعض الدراسات وجود علاقة بين العمر والجريمة، فمرحلة الشباب تمثل دورة الإجرام بالنسبة للمرأة وتقل كلما تقدم بها العمر تدريجيًا، كما أكدت الدراسات أن (80%) من المستوى العمري بين (28-38) يكون أكثر تعرضًا للخطر فهو السن الذي تحتاج فيه المرأة إلي إشباع غرائزها الجنسية ويدفع لتوفير الرعاية والتوعية في هذا العمر تجنبًا للوقوع في الرذيلة.\nأشارت بعض الدراسات إلي أن المستوى التعليمي والفئة العمرية والحالة الاجتماعية والوعي الثقافي لهم دورًا في ارتكاب الجريمة فقد أوضحت الدراسات أن الأمية والأميين هم أكثر فئات النساء ميلًا لممارسة الجريمة، وأن عدم استكمال التعليم يؤدي إلي نقص الوعي وزيادة الحقد، في حين أن الذين حظوا بتعليم جامعي وفوق الجامعي تكاد تنعدم الجريمة في وسطهن تمامًا نتيجة للوعي والثقافة والتعليم. وأوضحت أيضًا الدراسات أن هناك علاقة بين المتغيرات الاجتماعية والجريمة وذلك من حيث تفكك الروابط الأسرية والبيئة المحيطة المتدهورة.\nوخلاصة القول فإن الدراسة الراهنة سوف تهتم بكل من القضايا النظرية والميدانية التي أثارتها الدراسات السابقة، إلى جانب ما يكشف عنه الواقع الامبيريقي من قضايا ميدانية يتم رصدها وأيضًا ما يتم استخلاصه من تحليلات لملفات قضايا الحالات وما يتعلق بها من تقارير طبية ومحاضر تحقيق جنائية.\n"
  },
  {
    "id": "63",
    "categoryId": "6",
    "title": "الأدوار المهنية لمصلحة الطب الشرعي وعلاقتها بالنسق القضائي (المحاكم)",
    "text": "أشارت بعض الدراسات إلي أن تشريعات القانون الجنائي لم تتناول التعريف بالحقوق لكل من الطبيب الشرعي والخبير الفني الذي يتعامل مع التقارير والقضايا الجنائية خاصة في مصر التي تمثل الإطار المكاني للدراسة الراهنة. كما أوضحت تلك الدراسات أيضًا ضرورة الاستعانة بالأدوات والأجهزة العلمية التي تكتمل بها هذه الأدوار المهنية من حيث مضاهاة خطوط التوقيعات وتاريخ الكشف الذي أصبح لا يعتمد على الأسلوب الفني فقط بل يعتمد على هذه الأجهزة العلمية الكاشفة لمضاهاة التوقيع وتاريخه.\nوبالنسبة للنص القانوني فبدلاً من صياغته في نص واحد (المادة 39) يشير إلى الاستعانة بالخبراء والأطباء، فإن متطلبات الواقع التطبيقي تؤكد احتياج مصلحة الطب الشرعي إلى نص قانونيا خاص بها يوضح الدور المهني للطبيب الشرعي، وكذلك نص قانونيًا خاص بتوضيح الدور المهني للخبير الفني. كما يجب أن توضح النصوص التشريعية الجزاءات التأديبية في حال إخلال الطبيب الشرعي بقيم الصدق والأمانة والتجرد وارتكاب خطأ مسلكي جسيم، فالخبرة ليست محصنة والتقرير الطبي يقبل النقض وإثبات العكس.\nالطبيب الشرعي هو الذي يوضح للقاضي الغموض فـي كثير من القضايا الجنائية، ويفيده برأي علمي قاطع مبني على أسس علمية مؤكدة لا لبس فيها، من خلال تقرير طبي شرعي يعده في هذا الشأن، بناء على أمر من الجهة القضائية المختصة، ليتخذه القاضي سندًا له يوجه قناعته لإصدار الأحكام الصائبة التي تفيد في تحقيق العدالة ، على اعتبار أنه موظف تابع لجهة رسمية، وأخذاً في الاعتبار بصفته كخبير مكلف بخدمة عامة يكون بالإمكان مسائلته عن الجرائم التي يرتكبها أثناء إعداده للتقرير الطبي الشرعي كالرشوة والتزوير والتقرير الكاذب وغيرها.⁠⁠\nكما أن تقرير الطبيب الشرعي هو السند الفنـي لتحقيق العدالة الجنائية المترتبة على قناعات القاضي الجنائي بما يقدمه خبير الطب الشرعي، للمحكمة أن تأخذ بتقرير الطبيب الشرعي أو أن تطرحه إذا لم تطمئن إليه فرأيه استشاري غير ملزم، وهذا خاضع لسلطتها التقديرية.\n"
  },
  {
    "id": "64",
    "categoryId": "6",
    "title": "الطب الشرعي آلية من آليات تحقيق العدالة الجنائية",
    "text": "الطب الشرعي من أهم العلوم الطبيعية الحديثة التي يستعان بها في مجال الإثبات الجنائي، فهو محور اهتمام الباحثين عبر التاريخ، كما أن تقرير الطب الشرعي وسيلة هامة من وسائل الإثبات الجنائي، يستند في إعداده إلي طرق وأساليب علمية تسهل ترجمة آثار الجريمة ومخلفاتها وفعاليتها في الكشف عن العديد من الجرائم التي كانت قبل ذلك تقيد ضد مجهول ويتوصلوا إلي دليل علمي قاطع الدلالة التي لا يأنس القاضي من نفسه الكفاية اللازمة لمعرفتها، هذا التقرير يحدد بالتفاصيل نوع الوفاة ( عادية أو جنائية أو انتحارية) وقت وقوعها ، فهي مسألة فنية بحتة تخرج عن اختصاص لا يفصل فيها بعيدًا عن ذوي الاختصاص. فهي ترسخ دولة الحق والقانون عن طريق تحقيق الحق والعدالة، كما أكدت الدراسة أن العدالة الجنائية تحتاج إلي آليات المساعدة لها فإن الطب الشرعي آلية من آليات تحقيق العدالة الجنائية، لأن القاضي يلتزم بالاقتصار على العلم بالمسائل القانونية دون تلك المتصلة بعمله، والتي تحتم عليه كواجب قضائي الاستعانة بوسائل الخبرة، و يكتسي بذلك الدليل الطبي الشرعي أهمية قصوى في الإثبات، فهو في الكثير من الجرائم القتل الفاصل في مسار الدعوى. ويعتبر تقرير الخبرة الطبية بمثابة المصباح المنير لمساعدة القاضي في كشف الجرائم ومعرفة مرتكبيها باستخدام طرق فنية وتقنية بهدف إصدار حكم مبني على أسس يقينية وليس عن طريق الشك والتخمين. فإن الطب الشرعي يحول الآثار المادية إلي أدلة في مجال إثبات الجريمة. \nوجود تهميش في بعض الدول العربية لمجال الطب الشرعي، وغموض مسألة الإستعانة بالخبير الاستشاري في الدعاوي الجزائية وعدم توضيح أسس وشروط الاستعانة به، وعدم وجود قانون متخصص ينظم الأعمال المناطة للطبيب الشرعي وآليات عمله في ظل أهمية الدور الذي تلعبه هذه المهنة في تحقيق العدالة وقصور بعض القوانين الآخرى في توضيح وتعريف هذه المهنة، وذلك على عكس العراق الذي قامت بإفراد قانون خاص لتنظيم مهنة الطب الشرعي والذي يحمل اسم قانون الطب العدلي العراقي لسنة (2013).\nبالإضافة إلي وجود بعض المعتقدات الخاطئة حول مفهوم الطب الشرعي و وظيفة الطبيب الشرعي التي يحسبها البعض مقتصرة علي التشريح للجثث فقط، إلا أنه مفهوم خاطئ و يجب توضيح وظيفة هذه المهنة و دور الطب الشرعي كعلم وسيط بين الطب و القانون لحصر الجريمة و ملاحقة مرتكبيها وتحقيق العدالة علي اكمل وجه.\nإن مهنة الطبيب الشرعي مهنة خبير لا يمكن أن تتم العدالة بدونها، والقاضي لا يمكن أن يحكم بعلمه الشخصي فالخبراء أعوان القضاء، ولا يمكن استبدال الطبيب الشرعي بطبيب عادي لأن الطبيب الشرعي هو الوحيد الذي علي درجة عالية من العلم والخبرة مستعدًا لمعاونة المحكمة علي عكس الطبيب الغير مختص، حيث أن تقريره يؤثر علي قناعات القاضي الجنائي بصفة خاصة إذا توافق التقرير مع ما بقناعة القاضي من الإدانة أو البراءة، وظهر ذلك في اعتبار الطبيب الشرعي من مأموري الضبط القضائي كما ظهر في المادة 14 من القانون رقم 7 لسنة 2011 من التشريع الفلسطيني ولكنه لم يضع تعريف واضح وصريح لمهنة الطب الشرعي، وعلي النقيض الآخر في التشريع الجزائري بالرغم من دقة التقرير إلا أنه لم يمنحه حجية خاصه لاحتلال الصدارة على أدلة الإثبات الكلاسيكي، فهي لاتزال تخضع إلي السلطة التقديرية للقاضي فهو مبدأ حرية القاضي الجنائي في تكوين اقتناعه الشخصي. وبذلك فإن الطبيب العدلي يعمل كجزء من النظام القضائي الرسمي ويتحمل مسؤولية خدمة المجتمع بشكل عام، كما يتوجب عليه العمل وفق ضوابط قانونية ثابتة منصوصة، ومنها أهمية الالتزام بالسرية لضمان سلامة إكمال التحقيق حتى لا يؤدي لتشويه الأدلة وإحالته للتحقيق في حالة الإفشاء بأسرار التحقيق، كما أن موضوع كشف الجريمة و إثباتها والتوصل إلي الجاني في الوفيات المشتبه فيها من بين أهم الأمور التي تستوجب عرضها علي الخبرة الطبية الشرعية والتي تزود الجهات المختصة بالإجابة اللازمة والدقيقة والمساعدة في كشف الجريمة والوصول إلي الحقيقة، وبالتالي يمكن توجيه اتهامات بارتكاب جريمة الرشوة إذا كان الطبيب العدلي قد تلقى مكافأة مالية أو أي مقابل من أحد الأطراف المتنازعة تؤثر سلبًا على موضوعية التقرير مما يتسبب في تغيير مسار الحكم. \n"
  }
]